<?php
return [
	'schwarzenegger' => [
		'headliner' => true,
		'name' => '<span>Арнольд</span> <span>Шварценеггер</span>',
		'note' => 'Голливудский актер, экс-губернатор Калифорнии, семикратный &laquo;Мистер Олимпия&raquo; и&nbsp;четырежды &laquo;Мистер Вселенная&raquo;, предприниматель',
		'theme' => '',
		'video' => 'https://player.vimeo.com/video/341173431',
		'link' => ['Скачать брошюру', '#popup-registration'],
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Известный голливудский актер, снялся в&nbsp;более чем 60&nbsp;фильмах: &laquo;Терминатор&raquo;, &laquo;Терминатор&nbsp;2: Судный день&raquo;, &laquo;Хищник&raquo;, &laquo;Бегущий человек&raquo;, &laquo;Правдивая ложь&raquo;, &laquo;Вспомнить все&raquo; и&nbsp;многих других. Обладатель престижных кинопремий: &laquo;Золотой глобус&raquo; (1977), MTV Movie Awards (1992).</li>
		<li>Легендарный культурист, обладатель множества титулов, включая &laquo;Мистер Вселенная&raquo; и&nbsp;&laquo;Мистер Олимпия&raquo; (семикратный победитель). Автор &laquo;Новой энциклопедии современного бодибилдинга&raquo;. Организатор конкурса &laquo;Арнольд Классик&raquo;. Входит в&nbsp;Зал славы WWE (2015). Шварценеггер вошел в&nbsp;Книгу рекордов Гиннесса как &laquo;Самый превосходно сложенный человек за&nbsp;всю историю мира&raquo;.</li>
		<li>В&nbsp;2003 году Шварценеггер был избран губернатором штата Калифорния. Пребывая на&nbsp;этом посту, Арнольд вывел штат из&nbsp;финансового кризиса, создал много новых рабочих мест и&nbsp;провел эффективную образовательную реформу. В&nbsp;2006 году был переизбран на&nbsp;второй срок.</li>
		<li>Предприниматель: свой первый миллион в&nbsp;30&nbsp;лет он&nbsp;заработал, занимаясь бизнесом. Основатель строительной компании Pumping Bricks, продюсерского концерна Oak Production и&nbsp;сети спортивных клубов World Gym. Он&nbsp;также успешно занимается инвестированием в&nbsp;недвижимость и&nbsp;акции крупных компаний.</li>
		</ul>
		'
	],
	'zuckerberg' => [
		'name' => 'Рэнди<br> Цукерберг',
		'note' => 'Основатель и&nbsp;генеральный директор Zuckerberg Media, автор',
		'theme' => 'Точка сложности: чему я&nbsp;научилась в&nbsp;авангарде соц. сетей',
		'link' => ['Скачать брошюру', '#popup-registration'],
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Бывший директор по&nbsp;развитию рынка и&nbsp;пресс-секретарь Facebook, старшая сестра Марка Цукерберга, автор бестселлера &laquo;Точка сложности. Как я&nbsp;работала в&nbsp;Facebook&raquo;. Основатель и&nbsp;исполнительный директор Zuckerberg Media&nbsp;&mdash; компании, которая занимается разработкой технологий, созданием контента и&nbsp;организацией прямых трансляций мероприятий.</li>
		<li>В&nbsp;2005 году начала заниматься маркетингом социальной сети Facebook. Некоторое время была фактически единственным сотрудником отдела маркетинга, а&nbsp;затем возглавила направление потребительского маркетинга. Позже была коммерческим директором Facebook, в&nbsp;2011 году выступала против анонимности в&nbsp;Интернете.</li>
		<li>Исполнительный продюсер телесериала Bravo о&nbsp;культуре стартапов в&nbsp;Силиконовой Долине, постоянный спикер дискуссий о&nbsp;жизни цифровой век в&nbsp;популярных телешоу. В&nbsp;2011 году Рэнди была номинирована на&nbsp;премию &laquo;Эмми&raquo; за&nbsp;освещение промежуточных выборов в&nbsp;США.</li>
		<li>Еженедельно ведет программу Dot Complicated, посвященную вопросам бизнеса, на&nbsp;радио SiriusXM. Также ведет две ТВ-программы: DOT на&nbsp;детском канале NBC Universal Kids о&nbsp;маленькой девочке, которая учится использовать технологии в&nbsp;учебе и&nbsp;жизни, и&nbsp;American Dreams на&nbsp;канале HSN, рассказывающую о&nbsp;предпринимателях из&nbsp;разных уголков США.</li>
		<li>Член жюри премии театральной премии Tony Award, инвестора удостоенного наград мюзикла Dear Evan Hansen, члена правления театральной организации American Theatre Wing и&nbsp;Линкольн-центра.</li>
		</ul>
		'
	],
	'porter' => [
		'name' => 'Майкл<br> Портер',
		'note' => 'Экономист, профессор Гарвардской школы бизнеса, специалист в&nbsp;области экономической конкуренции',
		'theme' => 'Создание общей ценности: новая стратегия',
		'video' => 'https://player.vimeo.com/video/348389639',
		'link' => ['Скачать брошюру', '#popup-registration'],
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Американский экономист, признанный специалист в&nbsp;области конкурентных стратегий. Автор модели анализа пяти конкурентных сил, которая описывает способы, помогающие формировать конкурентное преимущество на&nbsp;рынке.</li>
		<li>Выступал бизнес-консультантом крупнейших мировых корпораций: AT&amp;T, DuPont, Royal Dutch Shell и&nbsp;Procter&amp;Gamble, Alpha-Beta Technologies и&nbsp;других.</li>
		<li>Автор теории конкурентных преимуществ стран. Консультировал правительства США, Индии, Новой Зеландии, Канады, Португалии и&nbsp;Южной Кореи.</li>
		<li>Автор книг: &laquo;Конкурентная стратегия: методика анализа отраслей и&nbsp;конкурентов&raquo;, &laquo;Международная конкуренция: конкурентные преимущества стран&raquo;, Конкурентное преимущество: как достичь высокого результата и&nbsp;обеспечить его устойчивость&quot; и&nbsp;других.</li>
		<li>Обладатель семи почетных докторских степеней, награды имени Адама Смита от&nbsp;Национальной ассоциации экономистов, награды Гарварда за&nbsp;исследования конкурентных сил, трех наград McKinsey и&nbsp;многих других.</li>
		<li>Профессор кафедры делового администрирования Гарвардской школы бизнеса, автор курса MBA &laquo;Конкурентный анализ&raquo;.</li>
		</ul>
		'
	],
	'adizes' => [
		'name' => 'Ицхак<br> Адизес',
		'note' => 'Бизнес-консультант, эксперт в&nbsp;области повышения эффективности бизнеса',
		'theme' => 'Управление изменениями',
		'video' => 'https://player.vimeo.com/video/345425388',
		'link' => ['Скачать брошюру', '#popup-registration'],
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Один из&nbsp;ведущих мировых экспертов в&nbsp;области повышения эффективности ведения бизнеса, постоянный автор ведущих мировых изданий: Inc. Magazine, Fortune, The New York Times, The London Financial Times, Investor Relations Daily, Nation&rsquo;s Business и&nbsp;World Digest. Автор знаменитой теории о&nbsp;жизненных циклах компаний, которая стала классикой менеджмента.</li>
		<li>Преподаватель Школы менеджмента Андерсена при Калифорнийском университете, Стэнфордского и&nbsp;Колумбийского университетов, Еврейского университета в&nbsp;Иерусалиме и&nbsp;Тель-Авивского университета.</li>
		<li>Методология Адизеса применяется по&nbsp;всему миру в&nbsp;компаниях с&nbsp;объемом продаж от&nbsp;$2&nbsp;млн до&nbsp;$2&nbsp;млрд.</li>
		<li>Автор более десятка книг, переведенных на&nbsp;31&nbsp;язык мира. Его книга &laquo;Управление жизненным циклом корпорации&raquo; считается классическим пособием в&nbsp;теории управления, и&nbsp;была выбрана в&nbsp;качестве одной из&nbsp;10&nbsp;лучших бизнес-книг в&nbsp;&laquo;Library Journal&raquo;.</li>
		</ul>
		'
	],
	'cerny' => [
		'name' => 'Аманда<br> Черни',
		'note' => 'Популярный Instagram-блогер и&nbsp;фитнес-гуру',
		'theme' => 'Бизнес в&nbsp;соцсетях: монетизация в&nbsp;эпоху интернета',
		'video' => 'https://player.vimeo.com/video/352201346',
		'logo' => false,
		'link' => ['Скачать брошюру', '#popup-registration'],
		'info' => '
		<ul class="list-dotted">
		<li>Инстаблогер с&nbsp;25&nbsp;млн подписчиков, ежемесячный прирост поклонников&nbsp;&mdash; 1,3&nbsp;млн.</li>
		<li>&laquo;Мисс Октябрь&raquo; Playboy, популярная фитнес-модель, больше 2&nbsp;млн человек тренируются по&nbsp;ее&nbsp;видео в&nbsp;YouTube.</li>
		<li>Известна благодаря смешным видеороликам с&nbsp;ситуациями, в&nbsp;которые попадала каждая девушка: расставание с&nbsp;бойфрендом, знакомство с&nbsp;его родителями, ссоры с&nbsp;подругами.</li>
		<li>Владелица агентства Livex Live Influencers, которое находит таланты и&nbsp;продвигает их&nbsp;в&nbsp;соцсетях и&nbsp;традиционных медиа.</li>
		<li>Лицо рекламной кампании Guess Activewear, также сотрудничает с&nbsp;Nike, Benefit, Paramount, Universal, Universal Music и&nbsp;NBC.</li>
		</ul>
		'
	],
	'nurmagomedov' => [
		'headliner_day' => 'Хедлайнер 5 октября',
		'name' => 'Хабиб<br> Нурмагомедов',
		'note' => 'Чемпион UFC в&nbsp;легком весе, непобежденный боец ММА',
		'theme' => 'Как оставаться непобежденным',
		'video' => 'https://player.vimeo.com/362005201',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Чемпион UFC в&nbsp;легком весе, самый популярный спортсмен России в&nbsp;Инстаграме. У&nbsp;аккаунта Хабиба&nbsp;16,8 миллионов подписчиков.</li>
		<li>В&nbsp;2018 году одержал победу над ирландцем Конором Макгрегором, а&nbsp;7&nbsp;сентября 2019 года&nbsp;&mdash; над американским бойцом Дастином Пуарье, дважды защитив свой чемпионский титул.</li>
		<li>К&nbsp;31&nbsp;году Хабиб выиграл 28&nbsp;боев и&nbsp;не&nbsp;проиграл ни&nbsp;одного. Занимает вторую строчку официального рейтинга UFC среди лучших бойцов независимо от&nbsp;весовой категории. Тренер Хабиба&nbsp;&mdash; его отец, Абдулманап Нурмагомедов&nbsp;&mdash; заслуженный тренер России, заслуженный работник физической культуры Чечни.</li>
		<li>Двукратный чемпион мира по&nbsp;боевому самбо (2009, 2010), чемпион Европы по&nbsp;армейскому рукопашному бою, чемпион Европы по&nbsp;панкратиону, чемпион мира 2012 года по&nbsp;грэпплингу по&nbsp;версии NAGA Grappling.</li>
		<li>По&nbsp;всему миру известен под прозвищем Орел&nbsp;&mdash; это главный символ Дагестана, родины Хабиба.</li>
		</ul>
		'
	],
	'koroma' => [
		'name' => 'Тадеус<br> Корома',
		'note' => 'Предприниматель, эксперт по&nbsp;маркетингу',
		'theme' => 'Быстрый путь к&nbsp;богатству',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>CEO компании Lebensathleten GmbH, которая предоставляет услуги по организации мероприятий, маркетингу и бизнес-консалтингу.</li>
		<li>Автор курсов и тренингов по лайф-менеджменту. Коуч профессиональных спортсменов, звезд шоу-бизнеса и предпринимателей в области брендинга, маркетинга, построения команды, лидерства и личностного роста.</li>
		<li>Председатель правления MeinErfolgsweg, где руководит программой Go for IT.</li>
		<li>Участник многочисленных благотворительных проектов, включая кампанию «Voices For Victory».</li>
		</ul>
		'
	],
	'rybakov' => [
		'headliner_day' => 'Хедлайнер 4 октября <div class="d-none d-lg-inline">|</div> Главное бизнес-шоу дня',
		'name' => 'Игорь<br> Рыбаков',
		'note' => '<span class="speakers-card__note-accent">Хедлайнер первого дня<span class="speakers-card__note-accent-dot">.</span></span> Долларовый миллиардер, сооснователь &laquo;Технониколь&raquo;, бизнес-проводник',
		'theme' => 'Ставка сыграла',
		'video' => 'https://player.vimeo.com/video/338819619',
		'logo' => true,
		'info' => '
		<ul class="list-dotted">
		<li>Предприниматель года 2018 по&nbsp;версии Ernst&amp;Young, первый российский миллиардер-блогер, ведущий свои каналы в&nbsp;Youtube, Instagram и&nbsp;Telegram.</li>
		<li>Бизнес-тренер&nbsp;&mdash; практик: сооснователь и&nbsp;совладелец одного из&nbsp;мировых лидеров отрасли производства стройматериалов&nbsp;&mdash; корпорации ТЕХНОНИКОЛЬ (54&nbsp;завода в&nbsp;7&nbsp;странах мира), входит в&nbsp;список богатейших людей мира по&nbsp;версии Forbes.</li>
		<li>Филантроп, социальный предприниматель, вместе с&nbsp;супругой Екатериной в&nbsp;2015 году основал &laquo;Институт ускорения экономического развития (Рыбаков Фонд)&raquo;, нацеленный на&nbsp;преобразование общества.</li>
		<li>Сооснователь глобального VC-интегратора PryTek, венчурного фонда Larix, бизнес-клуба &laquo;Эквиум&raquo;, смарт-офисов SOK, международной организации по&nbsp;разработке персонализированных решений для&nbsp;запуска и&nbsp;реализации проектов в&nbsp;области филантропии LegacyEndowmentFoundation.</li>
		<li>Автор бестселлеров &laquo;ЖАЖДА&raquo; и&nbsp;&laquo;ТОК: Как совершать выгодные шаги без потерь&raquo;.</li>
		</ul>
		'
	],
	'goldsmith' => [
		'name' => 'Маршалл<br> Голдсмит',
		'note' => 'Знаменитый американский тренер по&nbsp;лидерству и&nbsp;менеджменту',
		'theme' => 'Старые методы не&nbsp;работают: путь в&nbsp;сверхлидерство',
		'video' => 'https://player.vimeo.com/video/355950515',
		'link' => ['Скачать брошюру', '#popup-registration'],
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Коуч и&nbsp;наставник топ-менеджеров более чем 150 ведущих международных корпораций: Ford Motor Company, Intel, World Bank и&nbsp;многих других.</li>
		<li>Основатель компании Marshall Goldsmith Group, которая проводит тренинги по&nbsp;всему миру.</li>
		<li>Первым начал использовать метод &laquo;360&nbsp;градусов&raquo;, который позволяет оценить соответствие сотрудника занимаемой должности путем опроса его делового окружения.</li>
		<li>Автор более 30&nbsp;книг, среди которых &laquo;Лидер будущего&raquo;, &laquo;Прыгни выше головы! 20&nbsp;привычек, от&nbsp;которых нужно отказаться, чтобы покорить вершину успеха&raquo;, &laquo;Mojo: Как его получить, как его сохранить и&nbsp;как вернуть, если вы&nbsp;его потеряли&raquo; и&nbsp;других. Суммарный тираж превышает 2&nbsp;миллиона экземпляров; книги переведены на&nbsp;30&nbsp;языков и&nbsp;стали бестселлерами в&nbsp;12&nbsp;странах.</li>
		<li>Входит в&nbsp;топ-50 самых влиятельных мыслителей, оказавших влияние на&nbsp;сферу управления, по&nbsp;версии Американской ассоциации менеджмента и&nbsp;в&nbsp;топ-5 наиболее уважаемых бизнес-тренеров мира по&nbsp;мнению журнала Forbes.</li>
		</ul>
		'
	],
	'hartmann' => [
		'name' => 'Оскар<br> Хартманн',
		'note' => 'Владелец Hartmann Holdings, основатель компаний CarРrice, Aktivo, KupiVIP',
		'theme' => 'Как превратить историю страдания в&nbsp;историю процветания',
		'video' => 'https://player.vimeo.com/video/355948378',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Владелец Hartmann Holdings, признанный эксперт в области e-commerce и краудфандинга, запустил более 20 проектов, в числе которых Teamo, CarPrice Group, Relevant Media, ZaOdno, Aktivo, Vitaportal, Autospot, IQcard, Hlebnoe Mesto, Factorymarket.</li>
		<li>Окончил школу управления WHU (Германия) по специальности «Международная экономика», программу МВА в University of Hawaii (США).</li>
		<li>В 2008 году основал онлайн шопинг-клуб KupiVip, в 2011 — привлек в проект рекордные для российского интернет-магазина инвестиции — 55 млн долларов. Сейчас на сайте зарегистрировано 17 млн пользователей, а выручка магазина составляет 18 млрд рублей в год.</li>
		«Предприниматель года 2016» в номинации «Мастер инвестиций» (международный конкурс EY).</li>
		<li>Сооснователь фондов Fastlane Ventures, Simile Ventures Partners и Larix.vc. Инвестировал в десятки международных компаний, в том числе Auto1 Group, FAB, Casacanda, FashionAndYou, Sukar, SellAnyCar, Flaschenpost.de, Ninjacart и др. Портфель венчурных инвестиций насчитывает более 70 компаний по всему миру, пять из них достигли капитализации более миллиарда долларов.</li>
		<li>Профессионально занимается indoor-греблей на спринтерские дистанции (100 м, 500 м). Входит в топ-10 мира в абсолютном зачете. Спринтер на 60 м и 100 м, триатлонец, марафонец.</li>
		</ul>
		'
	],
	'shevardnadze' => [
		'name' => 'Софико<br> Шеварднадзе',
		'note' => 'Российская журналистка, телеведущая и&nbsp;продюсер, член попечительского совета фонда помощи хосписам &laquo;Вера&raquo;',
		'theme' => 'Интервью Арнольда Шварценеггера',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Радио- и&nbsp;телеведущая. Работала на&nbsp;российском и&nbsp;американском телевидении, делала репортажи из&nbsp;Грузии и&nbsp;Сирии, брала интервью у&nbsp;крупнейших мировых политиков.</li>
		<li>В&nbsp;2006-2015 годах&nbsp;&mdash; ведущая радиостанции &laquo;Эхо Москвы&raquo;, вела программы &laquo;Своими глазами&raquo; и&nbsp;&laquo;Обложка-1&raquo;.</li>
		<li>Писала статьи для журналов&nbsp;GQ и&nbsp;&laquo;Русский пионер&raquo;.</li>
		<li>Автор программы &laquo;SophieCo&raquo; на&nbsp;телеканале Russia Today о&nbsp;политике и&nbsp;культуре. Вела ток-шоу &laquo;Про любовь&raquo;, была соведущей программы &laquo;Бабий бунт&raquo; на&nbsp;Первом канале.</li>
		<li>Автор проекта Public talk &laquo;Просто о&nbsp;сложных вещах. Как перезагрузить свою жизнь&raquo;.</li>
		<li>Окончила Бостонский и&nbsp;Нью-Йоркский университеты.</li>
		<li>Старшая внучка экс-президента Грузии Эдуарда Шеварднадзе.</li>
		<li>Член попечительского совета фонда помощи хосписам &laquo;Вера&raquo;.</li>
		</ul>
		'
	],
	'tsiskaridze' => [
		'discussion' => true,
		'name' => 'Николай<br> Цискаридзе',
		'note' => 'Артист балета, педагог, ректор Академии русского балета',
		'theme' => 'Победа как стиль жизни (панельная дискуссия)',
		'info' => '
		<ul class="list-dotted">
		<li>Народный артист Российской Федерации, лауреат государственных премий. Член Совета при Президенте Российской Федерации по&nbsp;культуре и&nbsp;искусству.</li>
		<li>В&nbsp;1992 году был принят в&nbsp;труппу Большого театра. С&nbsp;1995 года&nbsp;&mdash; премьер Большого театра. Свои партии готовил с&nbsp;Г.&nbsp;С.&nbsp;Улановой и&nbsp;М.&nbsp;Т.&nbsp;Семеновой, Н.&nbsp;Р. Симачевым и&nbsp;Н.Б. Фадеечевым. С&nbsp;2005 года работал педагогом-репетитором Большого театра, а&nbsp;также вел классы усовершенствования.</li>
		<li>С&nbsp;2004 года&nbsp;&mdash; постоянный ведущий телеканала &laquo;Культура&raquo; (программа &laquo;Шедевры мирового музыкального театра&raquo;).</li>
		<li>С&nbsp;2014 года&nbsp;&mdash; председатель Ученого совета, доцент, ректор Академии русского балета имени&nbsp;им. А.&nbsp;Я.&nbsp;Вагановой в&nbsp;Санкт-Петербурге.</li>
		<li>Окончил Московское академическое хореографическое училище по&nbsp;классу профессора Петра Пестова, Московский государственный хореографический институт по&nbsp;специальности &laquo;педагог-репетитор&raquo;, Московский государственный юридический университет имени О.&nbsp;Е.&nbsp;Кутафина (магистра юриспруденции).</li>
		<li>Среди наград: Орден Дружбы, Нагрудный знак &laquo;За&nbsp;вклад в&nbsp;российскую культуру&raquo; Министерства культуры РФ, Кавалер ордена Французской Республики &laquo;За&nbsp;заслуги в&nbsp;искусстве и&nbsp;литературе&raquo;, Международная премия мира Объединенной культурной конвенции США &laquo;За&nbsp;выдающиеся личные достижения на&nbsp;благо мирового сообщества&raquo;.</li>
		</ul>
		'
	],
	'averbukh' => [
		'discussion' => true,
		'name' => 'Илья<br> Авербух',
		'note' => 'Фигурист, Заслуженный мастер спорта России, режиссер, хореограф, продюсер',
		'theme' => 'Победа как стиль жизни (панельная дискуссия)',
		'info' => '
		<ul class="list-dotted">
		<li>Чемпион мира, Европы и&nbsp;России, победитель Финала чемпионской серии Гран-при, серебряный призер Олимпийский игр по&nbsp;фигурному катанию.</li>
		<li>Заслуженный мастер спорта России, лауреат ордена &laquo;Дружбы&raquo;, премий &laquo;Звезда театрала&raquo;, &laquo;Тэфи&raquo;, премии имени Олега Янковского &laquo;Творческое открытие&raquo;.</li>
		<li>Основатель компании &laquo;Ледовая симфония&raquo;, которая проводит театрализованные ледовые представления с&nbsp;участием звезд мирового фигурного катания, олимпийских чемпионов, чемпионов мира и&nbsp;Европы. Среди них: &laquo;Ромео и&nbsp;Джульетта&raquo;, &laquo;Кармен&raquo;, &laquo;Алиса в&nbsp;Стране чудес&raquo;, &laquo;Щелкунчик и&nbsp;Мышиный король&raquo; и&nbsp;другие.</li>
		<li>Генеральный директор ООО ММГ &laquo;Скейтинг&raquo;.</li>
		</ul>
		'
	],
	'chernyak' => [
		'name' => 'Евгений<br> Черняк',
		'note' => 'Бизнесмен из&nbsp;топ-100&nbsp;Forbes, автор популярного обучающего бизнес-канала на&nbsp;YouTube&nbsp;&mdash; Big Money',
		'theme' => 'Честный разговор о&nbsp;бизнесе',
		'video' => 'https://player.vimeo.com/video/355513737',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Основатель алкогольного холдинга Global Spirits, который выпускает водку &laquo;Хортица&raquo;&nbsp;&mdash; одну из&nbsp;самых продаваемых марок водки в&nbsp;мире.</li>
		<li>Основатель Youtube-проекта Big Money.</li>
		<li>В&nbsp;1998 году открыл торговый дом &laquo;Мегаполис&raquo;, который сейчас имеет представительства в&nbsp;России и&nbsp;США.</li>
		<li>В&nbsp;2003 году начал алкогольный бизнес, запустив производство водки &laquo;Хортица&raquo; на&nbsp;ликероводочном заводе в&nbsp;Запорожье.</li>
		<li>В&nbsp;2007 году расширил мощности, присоединив к&nbsp;активам Одесский коньячный завод.</li>
		<li>В&nbsp;2010 году основал международный алкогольный холдинг Global Spirits, который помимо водки флагманского бренда выпускает торговые марки &laquo;Мороша&raquo;, Shustoff, Oreanda, &laquo;Первак&raquo;, &laquo;Гетьман&raquo;, &laquo;Медовуха&raquo;, San Martino, &laquo;Mікадо&raquo; и&nbsp;другие.</li>
		<li>Сейчас продукция объединенной компании экспортируется в&nbsp;87&nbsp;стран, а&nbsp;бренд &laquo;Хортица&raquo; занимает третье место по&nbsp;объемам продаж в&nbsp;мире (Drinks International&rsquo;s Millionaires Club 2017). Forbes оценивает украинскую часть бизнеса Евгения Черняка в&nbsp;298 млн долларов.</li>
		</ul>
		'
	],
	'gandapas' => [
		'name' => 'Радислав<br> Гандапас',
		'note' => 'Самый титулованный бизнес-тренер в&nbsp;России',
		'theme' => 'Ничего невозможного',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Автор 9&nbsp;книг, среди которых: &laquo;Камасутра для&nbsp;оратора&raquo;, &laquo;101 совет оратору&raquo;, &laquo;Полная Ж. Жизнь как бизнес-проект&raquo;, &laquo;Речи, которые изменили Россию&raquo; и&nbsp;другие. Лауреат премии Рунета-2013 за&nbsp;книгу &laquo;Харизма лидера&raquo;.</li>
		<li>Автор 14&nbsp;фильмов: &laquo;Учимся выступать публично&raquo;, &laquo;Крест лидера&raquo;, &laquo;Скрипты успеха&raquo; и&nbsp;др.</li>
		<li>Самый титулованный бизнес-тренер России, единственный в&nbsp;стране трижды был признан лучшим в&nbsp;профессии.</li>
		<li>Основал шестнадцать компаний, девять из&nbsp;которых существуют до&nbsp;сих пор.</li>
		<li>Проводит не&nbsp;менее 100 тренингов и&nbsp;семинаров в&nbsp;год по&nbsp;всей России, странам СНГ, Средней Азии и&nbsp;Балтии.</li>
		<li>В&nbsp;числе его клиентов: МТС, Сбербанк, &laquo;Альфа-Банк&raquo;, РЖД, &laquo;Сибур&raquo;, &laquo;Русский алюминий&raquo;, &laquo;Норильский никель&raquo;, российские представительства IBM, BP, MTV, Олимпийский комитет Сочи-2014.</li>
		<li>Консультант топ-менеджеров крупнейших компаний России и&nbsp;СНГ, а&nbsp;также депутатов Государственной Думы РФ. Подготовил десятки корпоративных конференций и&nbsp;Road-Show.</li>
		<li>Профессиональный спикер; часто выступает на&nbsp;конференциях, круглых столах.</li>
		<li>В&nbsp;качестве эксперта принимал участие в&nbsp;телепрограммах на&nbsp;Первом канале, телеканале &laquo;Россия&nbsp;1&raquo;, НТВ, REN TV, ТНТ и&nbsp;других.</li>
		</ul>
		'
	],
	'burlakov' => [
		'name' => 'Сергей<br> Бурлаков',
		'note' => 'Спортсмен-паралимпиец, чемпион мира по&nbsp;паракарате, мастер спорта по&nbsp;легкой атлетике, рекордсмен мира',
		'theme' => 'Бизнес. Трудности. Любовь',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>На&nbsp;службе в&nbsp;Забайкальском военном округе в&nbsp;результате несчастного случая потерял кисти рук и&nbsp;стопы обеих ног. После установки протезов начал заниматься спортом.</li>
		<li>Мастер спорта&nbsp;РФ по&nbsp;плаванию, легкой атлетике и&nbsp;пулевой стрельбе, рекордсмен России и&nbsp;мира, двукратный чемпион мира по&nbsp;паракарате, бронзовый призер, обладатель черного пояса по&nbsp;карате.</li>
		<li>Первым на&nbsp;планете пробежал марафон на&nbsp;протезах, обогнав 12&nbsp;тысяч здоровых участников (Нью-Йорк).</li>
		<li>Научился ходить под парусом, летать на&nbsp;мотодельтаплане, проехал на&nbsp;велосипеде из&nbsp;Москвы в&nbsp;Таганрог и&nbsp;планирует принять участие в&nbsp;ультратриатлоне.</li>
		<li>Автор книги &laquo;Найти свой марафон&raquo;.</li>
		<li>Инициатор создания и&nbsp;президент Федерации физкультуры и&nbsp;спорта среди инвалидов.</li>
		<li>Награжден Знаком гражданского мужества &laquo;Настоящий герой&raquo; и&nbsp;премией Николая Островского. Отмечен в&nbsp;номинации Spirit of&nbsp;Space (спортивный &laquo;Оскар&raquo;). Американские СМИ называют его &laquo;Человеком планеты&raquo;.</li>
		<li>Член Общественной палаты Российской Федерации.</li>
		<li>Окончил Южный федеральный университет.</li>
		</ul>
		'
	],
	'slashcheva' => [
		'name' => 'Юлиана<br> Слащева',
		'note' => 'Председатель правления киностудии &laquo;Союзмультфильм&raquo; и&nbsp;Ассоциации анимационного кино',
		'theme' => 'Кризис: начало новой жизни?',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Медиа-менеджер, эксперт в&nbsp;области коммуникаций, с&nbsp;2017 года председатель правления киностудии &laquo;Союзмультфильм&raquo;, председатель правления Ассоциации анимационного кино. Окончила факультет маркетинга Московской академии гуманитарных и&nbsp;общественных наук в&nbsp;1996&nbsp;году. На&nbsp;первых курсах обучения начала работать в&nbsp;американской компании Quasar Communications. В&nbsp;1994 году стала сотрудником молодого PR-агентства &laquo;Михайлов и&nbsp;Партнеры&raquo;.</li>
		<li>В&nbsp;2002-2004 годах Юлиана Слащева руководила отделом по&nbsp;корпоративным коммуникациям ESN Group. В&nbsp;2004 году стала партнером и&nbsp;консультантом BBDO Group, организовала PR-агентство в&nbsp;составе группы. В&nbsp;2005 году вернулась в&nbsp;агентство &laquo;Михайлов и&nbsp;Партнеры&raquo; в&nbsp;качестве президента компании. Провела там более 200 коммуникационных кампаний, три ее&nbsp;проекта были отмечены национальной премией &laquo;Серебряный лучник&raquo;.</li>
		<li>В&nbsp;2013-2016 годах на&nbsp;посту генерального директора &laquo;СТС Медиа&raquo; Юлиана Слащева решала задачи по&nbsp;усилению коммуникации с&nbsp;инвесторами и&nbsp;рекламодателями, диверсификации бизнеса холдинга.</li>
		<li>3&nbsp;февраля 2017 года приказом министра культуры Российской Федерации назначена на&nbsp;пост председателем правления киностудии &laquo;Союзмультфильм&raquo;. Получила множество профессиональных наград. В&nbsp;том числе в&nbsp;2015 и&nbsp;2017 годах отмечена в&nbsp;рейтинге высших руководителей ИД&nbsp;&laquo;КоммерсантЪ&raquo; в&nbsp;категории &laquo;Медиабизнес&raquo;. В&nbsp;2015 году вошла в&nbsp;20-ку самых влиятельных женщин The&nbsp;20 Most Powerful Women in&nbsp;Global TV&nbsp;2015 журнала The Hollywood Reporter.</li>
		</ul>
		'
	],
	'guberniyev' => [
		'name' => 'Дмитрий<br> Губерниев',
		'note' => 'Телеведущий, спортивный комментатор',
		'theme' => 'Интервью Хабиба Нурмагомедова',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>С&nbsp;1&nbsp;ноября 2015 года&nbsp;&mdash; спортивный комментатор телеканала &laquo;Матч ТВ&raquo;.</li>
		<li>С&nbsp;сентября 2000 года&nbsp;&mdash; спортивный комментатор телеканалов &laquo;Россия-1&raquo; и&nbsp;&laquo;Россия-2&raquo;.</li>
		<li>Советник генерального директора телеканала &laquo;Россия-1&raquo;.</li>
		<li>В&nbsp;2013&ndash;2015 годах&nbsp;&mdash; главный редактор Объединенной дирекции спортивных телеканалов ВГТРК.</li>
		<li>С&nbsp;2000 года&nbsp;&mdash; комментатор и&nbsp;ведущий дневников Олимпийских игр.</li>
		<li>С&nbsp;13&nbsp;мая 2018 года в&nbsp;паре с&nbsp;Мариной Кравец ведет шоу &laquo;Лига удивительных людей&raquo;.</li>
		<li>В&nbsp;2007 и&nbsp;2015 годах&nbsp;&mdash; лауреат премии ТЭФИ.</li>
		<li>С&nbsp;2006 года&nbsp;&mdash; член Общественного совета &laquo;Молодой гвардии Единой России&raquo;.</li>
		<li>В&nbsp;мае 2016 года вошел в&nbsp;состав главного штаба военно-патриотического движения &laquo;Юнармия&raquo;, воссозданного по&nbsp;инициативе министра обороны РФ&nbsp;Сергея Шойгу.</li>
		<li>С&nbsp;апреля 2017 года&nbsp;&mdash; член Общественной палаты городского округа Химки.</li>
		<li>Доверенное лицо на&nbsp;президентских выборах 2018 года и&nbsp;выборах мэра Москвы.</li>
		</ul>
		'
	],
	'makshanov' => [
		'name' => 'Сергей<br> Макшанов',
		'note' => 'Бизнес-эксперт, управляющий ГК&nbsp;&laquo;Институт Тренинга&nbsp;&mdash; АРБ Про&raquo;',
		'theme' => 'Управление по&nbsp;ценностям и&nbsp;контраст&nbsp;&mdash; основа несокрушимости',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Управляющий ГК&nbsp;&laquo;Институт Тренинга&nbsp;&mdash; АРБ Про&raquo;. Бизнес-эксперт, специализируется на&nbsp;направлениях: стратегическое управление и&nbsp;планирование, максимизация прибыльности бизнеса, разработка концепций бизнеса.</li>
		<li>Автор и&nbsp;ведущий семинаров для владельцев бизнеса и&nbsp;топ-менеджеров: &laquo;Стратегическое управление в&nbsp;условиях изменений&raquo;, &laquo;Креативность в&nbsp;менеджменте&raquo;, &laquo;Стратегичность повседневности. PIL-подход&raquo;, &laquo;Философия жизни&raquo;.</li>
		<li>Разработчик стратегий для многих российских компаний, среди них: Nestle, &laquo;Интерпайп&raquo;, ГК&nbsp;Alvisa, ГК&nbsp;&laquo;Руян&raquo;, холдинг &laquo;Атлант-М&raquo;, &laquo;1С&raquo;, &laquo;Иркутскэнерго&raquo;, STIS, &laquo;Снежная королева&raquo;, &laquo;К-Телеком&raquo;, ГК&nbsp;&laquo;Слата&raquo; и&nbsp;другие.</li>
		<li>Автор более 70&nbsp;статей о&nbsp;значимости и&nbsp;эффективности стратегического управления и&nbsp;планирования.</li>
		<li>Прошел дополнительную профессиональную подготовку по&nbsp;программам: &laquo;Управление изменениями&raquo; (CMC&nbsp;Partnership, Великобритания), &laquo;Фасилитация стратегической сессии&raquo; (Leadership Strategies Institute, США), &laquo;Методология ROI, или Возврат на&nbsp;инвестиции&raquo; (ROI Institute, США). Сертифицированный специалист по&nbsp;проведению фасилитации по&nbsp;методу Pinpoint (Pinpoint Facilitation Limited, Великобритания).</li>
		</ul>
		'
	],
	'kravcov' => [
		'name' => 'Александр<br> Кравцов',
		'note' => 'Владелец группы компаний &laquo;Руян&raquo;, создатель лайфстайл-бренда &laquo;Экспедиция&raquo;',
		'theme' => 'Россия как Суперкоманда! Блокчейн героев настоящего',
		'video' => '',
		'logo' => true,
		'info' => '
		<ul class="list-dotted">
		<li>Основатель Группы компаний &laquo;Руян&raquo;, которая объединяет более 30&nbsp;самостоятельных проектов: &laquo;Раптор&raquo;, Mosquitall, &laquo;Твист&raquo;, Salton, Forester другие. С&nbsp;2002 года компания концентрируется на&nbsp;развитии зонтичного бренда &laquo;Экспедиция&raquo;, к&nbsp;которому относятся ресторанный и&nbsp;банный комплекс в&nbsp;самом центре Москвы, магазин &laquo;Фактория&raquo;, интернет-магазин подарков и&nbsp;сувениров, креатив-парк под Москвой.</li>
		<li>Идеолог и&nbsp;главный организатор крупнейшей международной зимней гонки на&nbsp;внедорожниках &laquo;Экспедиция-Трофи&raquo; (5&nbsp;рекордов Гиннесса), а&nbsp;также кругосветного путешествия Expedition Around the World.</li>
		<li>Принимает активное участие в&nbsp;продвижении предпринимательства и&nbsp;обучении молодых бизнесменов: по&nbsp;его инициативе были созданы Академия предпринимательства и&nbsp;Бизнес-Серфинг Школа.</li>
		<li>Основатель &laquo;Руян Инвест Клуба&raquo;.</li>
		<li>Один из&nbsp;самых амбициозных проектов Кравцова&nbsp;&mdash; градообразующее предприятие XXI века&nbsp;&mdash; Руян-город в&nbsp;Сибири на&nbsp;реке Обь. Это мини-государство, где заложен алгоритм создания социально-экономических кластеров. Планы на&nbsp;будущее&nbsp;&mdash; превратить Руян-город в&nbsp;мировую столицу предпринимательства.</li>
		</ul>
		'
	],
	'agabekov' => [
		'name' => 'Артем<br> Агабеков',
		'note' => 'Основатель компании &laquo;Фабрика окон&raquo;, сооснователь рекламного агентства Adventum',
		'theme' => 'Алхимия бизнеса: как строить компанию, не&nbsp;предавая себя',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Артем создает культуру “искреннего сервиса” и&nbsp;точно знает, что главный ресурс бизнеса&nbsp;&mdash; в&nbsp;людях.</li>
		<li>
		Основатель компаний:<br>
		Интернет агентство “Adventum” заявляет: &laquo;Больше нет трафика, есть люди. И&nbsp;если бизнес не&nbsp;готов к&nbsp;персонализированному общению со&nbsp;своими пользователями, он&nbsp;не&nbsp;выживет&raquo;.<br>
		&laquo;Фабрика окон&raquo;: &laquo;Мы&nbsp;не&nbsp;занимаемся окнами, в&nbsp;каком-то смысле, мы&nbsp;занимаемся людьми&raquo;
		</li>
		<li>Создатель форума искренних историй #любиточтоделаешь</li>
		</ul>
		'
	],
	'trubnikov' => [
		'name' => 'Андрей<br> Трубников',
		'note' => 'Основатель бренда Natura Siberica',
		'theme' => 'Бизнес против правил',
		'video' => '',
		'logo' => true,
		'info' => '
		<ul class="list-dotted">
		<li>В&nbsp;2008 году основал компанию Natura Siberica, которая специализируется на&nbsp;производстве натуральной и&nbsp;органической косметики.</li>
		<li>Вывел свой продукт на&nbsp;мировой уровень. У&nbsp;компании более 40&nbsp;монобрендовых магазинов в&nbsp;России и&nbsp;за&nbsp;рубежом&nbsp;&mdash; от&nbsp;Эстонии до&nbsp;Гонконга. В&nbsp;2019 году Natura Siberica планирует выйти на&nbsp;рынки США, Германии, Тайваня и&nbsp;Японии. По&nbsp;итогам года продажи компании в&nbsp;России выросли на&nbsp;25%, а&nbsp;на&nbsp;международных рынках&nbsp;&mdash; в&nbsp;шесть раз.</li>
		<li>Продукция Natura Siberica отмечена множеством наград. Среди них&nbsp;&mdash; Best in&nbsp;Pharmacy 2018 (Греция), Natural Beauty Awards (Австралия), Cosmopolitan Beauty Awards, Live Organic Awards и&nbsp;другие.</li>
		<li>Создал в&nbsp;Хакасии, на&nbsp;Камчатке, Сахалине и&nbsp;Кунашире органические фермы, где выращивают сибирские травы и&nbsp;создают экстракты для&nbsp;косметики.</li>
		<li>Основатель компании &laquo;Первое решение&raquo;, которая продает косметику под маркой &laquo;Рецепты бабушки Агафьи&raquo;, владелец сети магазинов Organic Shop.</li>
		<li>В&nbsp;1998 основал компанию &laquo;Фратти&nbsp;НВ&raquo;, которая занималась производством средства для&nbsp;мытья посуды. В&nbsp;2002 году продал свою долю партнерам за&nbsp;200&nbsp;тыс. долларов.</li>
		</ul>
		'
	],
	'pryanishnikov' => [
		'name' => 'Николай<br> Прянишников',
		'note' => 'Генеральный директор сети фитнес-клубов World Class',
		'theme' => 'Менеджер нового поколения',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Начал корпоративную карьеру в&nbsp;1992 году с&nbsp;должности торгового представителя в&nbsp;компании &laquo;Московская сотовая связь&raquo;, затем был назначен руководителем сектора развития рынка и&nbsp;директором по&nbsp;маркетингу. В&nbsp;1996&ndash;1998 годах был генеральным директором ЗАО &laquo;МСС-Старт&raquo; (&laquo;Мобайл-Центр&raquo;) и&nbsp;заместителем гендиректора по&nbsp;коммерции ТОО &laquo;Московская сотовая связь&raquo;.</li>
		<li>С&nbsp;1999 по&nbsp;2008 год работал в&nbsp;ОАО &laquo;Вымпелком&raquo;. Занимал позиции коммерческого директора, заместителя генерального директора, первого вице-президента, исполнительного вице-президента. Под его руководством были запущены сети более чем в&nbsp;70&nbsp;регионах России, а&nbsp;компания вышла в&nbsp;лидеры по&nbsp;количеству активных абонентов (2005&ndash;2006&nbsp;гг.).</li>
		<li>В&nbsp;2009&ndash;2014 годах был президентом российского офиса компании Microsoft, затем занимал позицию вице-президента по&nbsp;развитию бизнеса в&nbsp;Центральной и&nbsp;Восточной Европе.</li>
		<li>В&nbsp;2015 году начал работать в&nbsp;&laquo;Русской фитнес группе&raquo;, которая управляет сетью фитнес-клубов World Class.</li>
		<li>Окончил Высшую коммерческую школу Министерства внешних экономических связей и&nbsp;торговли&nbsp;РФ и&nbsp;Международный университет управления (Париж) по&nbsp;программе MBA. Защитил кандидатскую диссертацию на&nbsp;тему &laquo;Стратегический менеджмент предприятий/организаций&raquo; в&nbsp;Высшей школе приватизации и&nbsp;предпринимательства. Кандидат экономических наук.</li>
		</ul>
		'
	],
	'slutsker' => [
		'discussion' => true,
		'name' => 'Ольга<br> Слуцкер',
		'note' => 'Основатель и&nbsp;президент Русской Фитнес Группы, сети фитнес-клубов World Class. Президент Специальной Олимпиады России',
		'theme' => 'Победа как стиль жизни (панельная дискуссия)',
		'info' => '
		<ul class="list-dotted">
		<li>Президент крупнейшей в&nbsp;России сети фитнес-клубов World Class, которая входит в&nbsp;список 25&nbsp;лучших фитнес-клубов мира. 76&nbsp;клубов под брендами World Class, World Class Lite, &laquo;ФизКульт&raquo; и&nbsp;&laquo;Геометрия фитнеса by&nbsp;World Class&raquo; работают в&nbsp;России, странах СНГ и&nbsp;Монако.</li>
		<li>С&nbsp;2005 года&nbsp;&mdash; главный тренер российских участников шоу Первого канала &laquo;Большие гонки&raquo;, с&nbsp;2007 года&nbsp;&mdash; член исполкома Международной федерации спорта, аэробики и&nbsp;фитнеса, с&nbsp;2012 года&nbsp;&mdash; председатель Общественного совета при уполномоченном по&nbsp;правам ребенка при президенте России.</li>
		<li>Входит в&nbsp;&laquo;Топ-1000 самых профессиональных менеджеров России&raquo; по&nbsp;версии Ассоциации менеджеров России и&nbsp;издательского дома &laquo;Коммерсантъ&raquo;, занимая лидирующие позиции в&nbsp;категории &laquo;Сервис&raquo; Рейтинга высших руководителей.</li>
		<li>Входит в&nbsp;попечительские советы благотворительных фондов &laquo;Мы&nbsp;вместе&raquo; и&nbsp;&laquo;Северная корона&raquo;. Президент Специальной Олимпиады России.</li>
		</ul>
		'
	],
	'lavrentieva' => [
		'name' => 'Оксана<br> Лаврентьева',
		'note' => 'Основатель компании Rusmoda, акционер крупнейшего в&nbsp;России издательского дома Independent Media',
		'theme' => 'Public talk с&nbsp;Александром Цыпкиным',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Десять лет назад создала компанию Rusmoda, которая сегодня занимает лидирующие позиции на&nbsp;российском рынке в&nbsp;своем сегменте. В&nbsp;состав компании входят бренды одежды Alexander Terekhov, Terekhov Girl, Atelier Moscow (пошив одежды по&nbsp;индивидуальным меркам), Rusmoda.prо&nbsp;&mdash; подразделение, занимающееся корпоративными заказами, а&nbsp;также салоны красоты премиум-класса &laquo;Белый Сад&raquo;. Оборот компании составляет более 1&nbsp;миллиарда рублей в&nbsp;год.</li>
		<li>Оксана&nbsp;&mdash; один из&nbsp;акционеров крупнейшего в&nbsp;России издательского дома Independent Media, к&nbsp;которому принадлежат журналы Cosmopolitan, Esquire, Harper&rsquo;s Bazaar, Grazia, Robb Report, &laquo;Домашний очаг&raquo; и&nbsp;&laquo;Популярная механика&raquo;.</li>
		</ul>
		'
	],
	'tsypkin' => [
		'name' => 'Александр<br> Цыпкин',
		'note' => 'Писатель, публицист, эксперт по&nbsp;стратегическим коммуникациям',
		'theme' => 'Public talk с&nbsp;Оксаной Лаврентьевой',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Одно из&nbsp;самых ярких и&nbsp;неординарных явлений российского литературно-театрального пространства последних лет. Автор коротких рассказов, монопьес и&nbsp;сценариев к&nbsp;короткометражным фильмам. Дебютировав в&nbsp;2015&nbsp;году, выпустил два сборника рассказов &laquo;Женщины непреклонного возраста&raquo; и&nbsp;&laquo;Дом до&nbsp;свиданий&raquo;, ставших бестселлерами, один из&nbsp;которых в&nbsp;2018 году вошел в&nbsp;топ-10 российских книжных магазинов наряду с&nbsp;произведениями Олдоса Хаксли, Виктора Пелевина и&nbsp;Джорджа Оруэлла. Совокупный тираж двух книг составил уже более 200&nbsp;000&nbsp;экземпляров. 31&nbsp;августа 2019 вышла третья книга автора&nbsp;&mdash; &laquo;Девочка, которая всегда смеялась последней&raquo;.</li>
		<li>Александр Цыпкин читает свои рассказы со&nbsp;сцены по&nbsp;всему миру с&nbsp;суперзвездами российского кино и&nbsp;театра, получившими признание за&nbsp;рубежом&nbsp;&mdash; такими, как Константин Хабенский, Ингеборга Дапкунайте, Данила Козловский, Ксения Раппопорт, Михаил Горевой. За&nbsp;три года гастролей прошло более 200 чтений в&nbsp;России, США, Канаде, Великобритании, Франции, Германии и&nbsp;других странах мира, которые собрали более 100&nbsp;000&nbsp;зрителей. Проект получил широкую известность под названием &laquo;БеспринцЫпные чтения&raquo;, и&nbsp;сейчас в&nbsp;нем принимают участие уже более двадцати писателей и&nbsp;пятидесяти актеров.</li>
		<li>Резкий взлет произошел в&nbsp;кинокарьере автора. В&nbsp;первой&nbsp;же новелле по&nbsp;его сценарию сыграли Джон Малкович и&nbsp;Ингеборга Дапкунайте (фильм &laquo;Про любовь. Только для взрослых&raquo;, продюсер&nbsp;&mdash; Анна Меликян, режиссер новеллы&nbsp;&mdash; Резо Гигинеишвили).</li>
		<li>Первый сорежиссерский опыт принес Приз Гильдии кинокритиков на&nbsp;главном российском кинофестивале &laquo;Кинотавр&raquo; за&nbsp;короткометражный фильм &laquo;Прощай, любимый!&raquo;. Короткометражные фильмы &laquo;Нежность&raquo; (режиссер&nbsp;&mdash; Анна Меликян) и&nbsp;фильм-клип &laquo;Темная как ночь. Каренина 2019&raquo; (режиссер&nbsp;&mdash; Радда Новикова, музыка&nbsp;&mdash; Борис Гребенщиков) собрали на&nbsp;YouTube миллионы просмотров и&nbsp;вызвали активную общественную дискуссию.</li>
		<li>Эксперт по&nbsp;стратегическим коммуникациям. Постоянный спикер крупнейших форумов&nbsp;&mdash; ПМЭФ, ПМЮФ.</li>
		<li>Журналист-интервьюер, провел более 200 интервью с&nbsp;политиками, деятелями культуры, среди которых: Михаил Горбачев, Ксения Собчак, Константин Хабенский, Чулпан Хаматова, Александр Овечкин.</li>
		<li>Амбассадор бренда Dupont, партнер бренда Porsche.</li>
		<li>Активно занимается благотворительной деятельностью. Попечитель двух крупных фондов: &laquo;Дети-бабочки&raquo; и&nbsp;Фонда профилактики рака.</li>
		</ul>
		'
	],
	'safronov' => [
		'name' => 'Никас<br> Сафронов',
		'note' => 'Заслуженный художник России, академик Российской академии художеств',
		'theme' => 'Специальный гость',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Окончил Вильнюсский художественный институт и&nbsp;МГФХИ им. В.&nbsp;И.&nbsp;Сурикова. С&nbsp;1973 года активно пишет, выставляет и&nbsp;продает свои работы. Со&nbsp;времени своей первой персональной выставки в&nbsp;1978 году в&nbsp;Паневежисе стал известен как яркий сюрреалист, портретист и&nbsp;экспериментатор.</li>
		<li>Широкую известность Никасу принесли серии психологических портретов современников и&nbsp;собственное направление Dream Vision.</li>
		<li>Картины Сафронова находится в&nbsp;частных собраниях в&nbsp;разных странах, а&nbsp;также в&nbsp;музеях России, Западной Европы и&nbsp;Америки. Среди владельцев картин&nbsp;&mdash; Пьер Карден, Софи Лорен, Жерар Депардье, Дайана Росс, Михаил Горбачев, Никита Михалков и&nbsp;другие.</li>
		<li>Заслуженный художник России, академик Российской академии художеств, профессор Ульяновского государственного университета.</li>
		<li>За&nbsp;достижения в&nbsp;живописи удостоен множества государственных и&nbsp;общественных наград, среди них: Почетный гражданин России, &laquo;Человек года&raquo; и&nbsp;&laquo;Креатор&raquo; (Русский биографический институт), золотая медаль Американской академии наук и&nbsp;искусств и&nbsp;многие другие.</li>
		</ul>
		'
	],
	'sardarov' => [
		'name' => 'Амиран<br> Сардаров',
		'note' => 'Видеоблогер, создатель популярного канала &laquo;Дневник Хача&raquo;',
		'theme' => 'Интервью с&nbsp;Амандой Черни',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>На&nbsp;суперпопулярный youtube-канал Амирана Сардарова &laquo;Дневник Хача&raquo;, созданный в&nbsp;2015&nbsp;году, подписаны 4,7 млн человек.</li>
		<li>Амиран&nbsp;&mdash; автор книг на&nbsp;тему психологии личности: &laquo;Мужчина всегда прав&raquo;, &laquo;Жизнь с&nbsp;головой&raquo;, &laquo;Халявы нет: начало пути&raquo;, &laquo;Дитя удачи, или Анти-карма. Практическое руководство по&nbsp;модели везения&raquo; и&nbsp;др.</li>
		<li>В&nbsp;2016 году блогер стал гостем на&nbsp;шоу Comedy Club, сняв репортаж для своего блога прямо со&nbsp;сцены популярной юмористической программы вместе с&nbsp;Павлом Волей.</li>
		<li>В&nbsp;2019 году задал вопрос по&nbsp;поводу закона об&nbsp;устойчивом рунете президенту России на&nbsp;&laquo;Прямой линии с&nbsp;Владимиром Путиным&raquo;</li>
		</ul>
		'
	],
	'semenikhin' => [
		'name' => 'Денис<br> Семенихин',
		'note' => 'Автор бестселлеров «7 вопросов человечеству» и «Фитнес. Гид по жизни»',
		'theme' => 'Успеть все и не сгореть от возможностей',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Автор нового бестселлера &laquo;7&nbsp;вопросов человечеству&raquo;, гуру здорового образа жизни, Youtube + Instagram блогер с&nbsp;аудиторией свыше 2&nbsp;млн.</li>
		<li>Работал фитнес-редактором в&nbsp;журнале Men&rsquo;s Health, в&nbsp;2001 году стал президентом клуба Olympic Star на&nbsp;Рублевке. За&nbsp;достижения в&nbsp;управлении фитнес-клубом в&nbsp;2003 году был номинирован на&nbsp;премию Program Director of&nbsp;the Year от&nbsp;IDEA Health &amp;&nbsp;Fitness. В&nbsp;2005-2007 годах был управляющим директором сети спортивных клубов Reebok и&nbsp;MaxiSport.</li>
		<li>Денис широко известен благодаря реалити-шоу &laquo;Взвешенные люди&raquo; на&nbsp;телеканале СТС. В&nbsp;В&nbsp;2016 году получил ТЭФИ за&nbsp;шоу &laquo;Взвешенные люди&raquo;.</li>
		<li>Автор книг: &laquo;Фитнес&nbsp;&mdash; это легко!&raquo;, Фитнес. Гид по&nbsp;жизни&quot;. В&nbsp;2018 году стал Семенихин амбассадором спортивного бренда Under Armour.</li>
		</ul>
		'
	],
	'ryzov' => [
		'name' => 'Игорь<br> Рызов',
		'note' => 'Ведущий российский эксперт по&nbsp;ведению переговоров',
		'theme' => 'Эффективные переговоры внутри организации',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Ведущий российский эксперт по&nbsp;ведению переговоров, один из&nbsp;лучших бизнес-тренеров России по&nbsp;версии WikiExpert.su. Имеет опыт коммерческой деятельности более 18&nbsp;лет.</li>
		<li>Автор бестселлеров &laquo;Кремлевская школа переговоров&raquo; (&laquo;Деловая книга года в&nbsp;России 2016&raquo; по&nbsp;версии PwC, издается на&nbsp;8&nbsp;языках), &laquo;Я&nbsp;всегда знаю, что сказать&raquo; (&laquo;Книга года 2016&raquo;, Ozon.ru), &laquo;Жесткие переговоры&raquo;, &laquo;Переговоры с&nbsp;монстрами&raquo;.</li>
		<li>Главный редактор журнала &laquo;Мастер переговоров&raquo;. Автор статей о&nbsp;переговорных технологиях в&nbsp;журналах &laquo;Деловая Среда&raquo;, &laquo;Бизнес-ревю&raquo;, &laquo;Директор магазина&raquo;, &laquo;Помощь бизнесу&raquo;, &laquo;Я&nbsp;номер один&raquo;, &laquo;Недвижимость и&nbsp;строительство для&nbsp;Вас&raquo;, &laquo;Категорийный менеджмент&raquo;.</li>
		<li>Обучал переговорным техникам менеджерский состав компаний &laquo;Газпром нефть&raquo;, &laquo;Сбербанк&raquo;, &laquo;Мегафон&raquo;, &laquo;Яндекс&raquo;, &laquo;Ростелеком&raquo;, &laquo;ЕвразХолдинг&raquo;, Coral Travel, &laquo;РосЕвроБанк&raquo; и&nbsp;др.</li>
		<li>Прошел полный очный курс обучения в&nbsp;Camp Negotiation Institute (США), а&nbsp;также обучение в&nbsp;Harvard Law School и&nbsp;Dr. Karrass по&nbsp;специализированным программам подготовки переговорщиков.</li>
		</ul>
		'
	],
	'kukushkin' => [
		'name' => 'Марк<br> Кукушкин',
		'note' => 'Эксперт по&nbsp;развитию лидерства и&nbsp;корпоративной культуры',
		'theme' => 'Практики Живых: как справиться с&nbsp;&laquo;вредными привычками&raquo; менеджмента',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Бизнес-тренер, провел более 1200 тренингов в&nbsp;различных городах России и&nbsp;СНГ. Консультант по&nbsp;организационному развитию и&nbsp;развитию корпоративной культуры.</li>
		<li>Входит в&nbsp;десятку лучших российских тренеров согласно рейтингу журнала &laquo;Секрет фирмы&raquo; (2004). Лауреат премий: &laquo;Тренер года&raquo; (2006, 2011), &laquo;Гуру рынка обучения и&nbsp;развития&raquo; (2007, 2008), &laquo;За&nbsp;вклад в&nbsp;развитие рынка&raquo; (2009, 2010)&nbsp;&mdash; по&nbsp;версии trainings.ru (&laquo;Амплуа&raquo;).</li>
		<li>Основатель &laquo;Открытого тренерского университета Марка Кукушкина&raquo;.</li>
		<li>Основатель компаний &laquo;Тренинг-Бутик&raquo;, &laquo;БЕСТ-Тренинг&raquo;, &laquo;Практики Развития&raquo;, &laquo;Ассессмент Системз Раша&raquo;.</li>
		<li>Преподаватель курсов в&nbsp;рамках магистерской программы ВШЭ &laquo;Психоанализ и&nbsp;психоаналитическое бизнес-консультирование&raquo;, Института практической психологии личности &laquo;Генезис&raquo; и&nbsp;др.</li>
		<li>Сертифицированный тренер (РАБО, 2009; НАСДОБР, 2014). Сертифицирован на&nbsp;проведение обучающих программ по&nbsp;Хогану (2009), Интегральному подходу (2012), Адизесу (2012), Кови (2014) и&nbsp;др.</li>
		<li>Окончил философский факультет МГУ им. Ломоносова, Московскую высшую школу психотерапии, Школу консультантов по&nbsp;управлению РАНХиГС, магистратуру НИУ ВШЭ &laquo;Психоанализ и&nbsp;психоаналитическое бизнес-консультирование&raquo;.</li>
		</ul>
		'
	],
	'mann' => [
		'name' => 'Игорь<br> Манн',
		'note' => 'Эксперт в&nbsp;маркетинге, автор бестселлера &laquo;Маркетинг на&nbsp;100%&raquo;',
		'theme' => 'Маркетинг v&nbsp;Космос',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Один из&nbsp;самых известных маркетологов России, бизнес-спикер, коуч и&nbsp;консультант</li>
		<li>Соучредитель издательства деловой литературы &laquo;Манн, Иванов и&nbsp;Фербер&raquo;</li>
		<li>По&nbsp;итогам опроса Гильдии маркетологов в&nbsp;2008 году стал обладателем высших наград в&nbsp;трех номинациях&nbsp;&mdash; самый известный консультант по&nbsp;маркетингу, представитель лучшего делового издательства &laquo;Манн, Иванов, Фербер&raquo;, автор самой полезной книги по&nbsp;маркетингу</li>
		<li>Автор бизнес-бестселлеров &laquo;Маркетинг на&nbsp;100%: как стать хорошим менеджером по&nbsp;маркетингу&raquo;, &laquo;Без бюджета&raquo;, &laquo;Точки контакта&raquo;, &laquo;Номер&nbsp;1: как стать лучшим в&nbsp;том, что ты&nbsp;делаешь&raquo; и&nbsp;многих других</li>
		<li>Среди его клиентов: Ciba-Geigy, &laquo;Фавор&raquo; (импортер Konica Corporation), Lucent Technologies, Alcatel, МИАН</li>
		</ul>
		'
	],
	'johnston' => [
		'name' => 'Гарретт<br> Джонстон',
		'note' => 'Основатель и&nbsp;генеральный директор консалтинговой компании Macroscope Consulting',
		'theme' => 'Как построить не&nbsp;Организацию, а&nbsp;Оргазмизацию',
		'video' => '',
		'logo' => true,
		'info' => '
		<ul class="list-dotted">
		<li>Основатель и&nbsp;CEO международной консалтинговой фирмы Macroscope Consulting с&nbsp;офисами в&nbsp;Дублине, Цюрихе и&nbsp;Москве. Компания занимается разработкой корпоративной и&nbsp;маркетинговой стратегии для&nbsp;ведущих брендов и&nbsp;корпораций, среди них: Nestle, MediaMarkt, Daimler-Benz, Neste Oil, P&amp;G, Bauer Hockey, Simple Wine, X5&nbsp;Retail Group, MasterCard, Russian Towers, &laquo;Ростелеком&raquo;, &laquo;Мегафон&raquo; и&nbsp;многие другие.</li>
		<li>В&nbsp;2005&ndash;2010 годах был вице-президентом по&nbsp;стратегическому маркетингу в&nbsp;МТС, в&nbsp;2012&ndash;2014 годах&nbsp;&mdash; в&nbsp;RMI&nbsp;Partners, крупнейшем инвестиционном фонде Восточной Европы, который специализируется на&nbsp;life science.</li>
		<li>Занимал должность советника президента Х5&nbsp;Retail Group по&nbsp;стратегическому маркетингу (2010-2011).</li>
		<li>Работал на&nbsp;руководящих должностях в&nbsp;области маркетинга в&nbsp;корпорациях Cap Gemini, Ernst &amp;&nbsp;Young, PricewaterhouseCoopers, Alcatel, Spectel Avaya, Kyivstar GSM и&nbsp;других.</li>
		<li>Консультирует различные стартапы в&nbsp;США, Ирландии, Англии, Голландии, Швейцарии, Израиле, Казахстане, Украине, Беларуси и&nbsp;России.</li>
		<li>Входит в&nbsp;состав совета директоров компаний BI&nbsp;Group, Kazakhtelecom, AppSelekt.</li>
		<li>Ирландец. Владеет 8&nbsp;языками, включая русский. Имеет опыт работы в&nbsp;14&nbsp;разных странах на&nbsp;5&nbsp;континентах.</li>
		</ul>
		'
	],
	'pintosevich' => [
		'name' => 'Ицхак<br> Пинтосевич',
		'note' => 'Эксперт в&nbsp;системном развитии личности и&nbsp;бизнеса',
		'theme' => 'Мышление победителя',
		'video' => 'https://player.vimeo.com/video/359535063',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Один из лучших в мире бизнес-тренеров и экспертов по мотивации на сверхдостижения.</li>
		<li>Совладелец пяти образовательных компаний. Обучил и сертифицировал более 5000 бизнес-тренеров и коучей.</li>
		<li>Его тренинги посетили более 64 000 человек из 27 стран мира. Среди клиентов – Procter & Gamble, Master Card, Deloitte и многие другие.</li>
		<li>Почетный профессор Школы бизнеса «Синергия».</li>
		<li>Количество подписчиков на его страницы в соцсетях превышает 1,5 млн человек, а его публикации за неделю собирают более 6 млн просмотров.</li>
		<li>Автор системы гармоничного развития человека «5 сфер» и одноименного портала 5sfer.com, который посещают более 3 млн человек в год.</li>
		</ul>
		'
	],
	'ryazanskij' => [
		'name' => 'Сергей<br> Рязанский',
		'note' => 'Герой Российской Федерации, летчик-космонавт',
		'theme' => 'Лидерство в&nbsp;команде',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Стал первым в&nbsp;мире ученым&nbsp;&mdash; командиром космического корабля (&laquo;Союз-МС05&raquo;, 2017).</li>
		<li>Совершил два космических полета суммарной продолжительностью 306&nbsp;суток; 4&nbsp;раза выходил в&nbsp;открытый космос. Вместе с&nbsp;Олегом Котовым вынес факел зимней Олимпиады в&nbsp;Сочи в&nbsp;открытый космос. Второй их&nbsp;выход стал одним из&nbsp;самых продолжительных за&nbsp;всю историю советской и&nbsp;российской космонавтики&nbsp;&mdash; 8&nbsp;часов 7&nbsp;минут.</li>
		<li>Принимал участие в&nbsp;проекте &laquo;Марс-500&raquo; в&nbsp;качестве командира экипажа &laquo;Марс-105&raquo;.</li>
		<li>Обладатель званий &laquo;Герой Российской Федерации&raquo; и&nbsp;&laquo;Летчик-космонавт РФ&raquo;. Награжден сертификатом НАСА за&nbsp;личный вклад в&nbsp;работу над международным проектом &laquo;Бион-11&raquo;.</li>
		<li>Член наблюдательного совета Российского антидопингового агентства.</li>
		<li>Окончил биологический факультет МГУ, защитил кандидатскую диссертацию по&nbsp;специальностям &laquo;физиология&raquo; и&nbsp;&laquo;авиационная и&nbsp;космическая медицина&raquo;. С&nbsp;отличием окончил магистратуру РАНХиГС по&nbsp;специальности &laquo;Государственное и&nbsp;муниципальное управление&raquo;.</li>
		<li>Спикер по&nbsp;лидерству, мотивации, командообразованию и&nbsp;работе в&nbsp;стрессовых условиях.</li>
		</ul>
		'
	],
	'smolniy' => [
		'name' => 'Василий<br> Смольный',
		'note' => 'Автор бестселлера о&nbsp;правильном питании и&nbsp;тренировках &laquo;ПП&nbsp;для&nbsp;ТП&raquo;, создатель фитнес-проекта #БЕШЕНАЯСУШКА',
		'theme' => 'Мотивация, или Как достичь цели быстро и&nbsp;без нытья',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Автор бестселлера о&nbsp;правильном питании и&nbsp;тренировках&nbsp;&mdash; &laquo;ПП&nbsp;для ТП&raquo;.</li>
		<li>Общественный деятель, телеведущий, создатель и&nbsp;идеолог самого массового мотивационного онлайн фитнес-проекта последних лет&nbsp;&mdash; #БЕШЕНАЯСУШКА. За&nbsp;4&nbsp;года существования в&nbsp;нем приняли участие более 250&nbsp;тыс. человек из&nbsp;России и&nbsp;других стран.</li>
		<li>Посвятив себя спорту и&nbsp;интертейменту, Василий нашел золотую середину для монетизации своих знаний, навыков и&nbsp;опыта в&nbsp;обеих областях. Худеть&nbsp;&mdash; скучно, тренироваться&nbsp;&mdash; лениво, носить с&nbsp;собой контейнеры с&nbsp;едой&nbsp;&mdash; стыдно. Это краеугольный камень, в&nbsp;который упирается индустрия фитнеса в&nbsp;России. В&nbsp;проекте #БЕШЕНАЯСУШКА Василий Смольный сумел создать такой уровень мотивации для участников, при котором они перестали даже думать о&nbsp;том, что это трудно, скучно и&nbsp;лениво. Они стали худеть и&nbsp;получать от&nbsp;этого удовольствие.</li>
		<li>Пропаганда здорового отношения к&nbsp;себе, правильного питания и&nbsp;энергичных тренировок без привязки ко&nbsp;времени и&nbsp;месту&nbsp;&mdash; это&nbsp;то, чем успешно занимается Василий Смольный более 4&nbsp;лет.</li>
		</ul>
		'
	],
	'solodar' => [
		'name' => 'Мария<br> Солодар',
		'note' => 'Эксперт по&nbsp;автоворонкам продаж, основатель агентства интернет-маркетинга Evo-agency и&nbsp;интернет-издательства Evo-Publishing',
		'theme' => 'Воронка продаж в&nbsp;интернете',
		'video' => '',
		'logo' => true,
		'info' => '
		<ul class="list-dotted">
		<li>Интернет-маркетолог: специалист по&nbsp;созданию и&nbsp;внедрению автоматизированных воронок продаж, трафику, продвижению в&nbsp;социальных сетях, копирайтингу, email-маркетингу и&nbsp;запуску бизнеса в&nbsp;Интернете</li>
		<li>Получила маркетинговое и&nbsp;психологическое образование в&nbsp;США</li>
		<li>Спикер на&nbsp;конференциях: JustClick, Emailconference, Websarafan, &laquo;Питеринфобиз&raquo;, &laquo;Кинза&raquo; и&nbsp;др.</li>
		<li>CEO интернет-издательства Evo-Publishing</li>
		<li>Среди клиентов&nbsp;&mdash; сеть автосервисов &laquo;ВилГуд&raquo;, бизнес-школа Imsider, кухни &laquo;Мария&raquo;, кухни &laquo;Esoba&raquo;, Мила Левчук, а&nbsp;также сообщество предпринимателей &laquo;Бизнес Молодость&raquo;</li>
		</ul>
		'
	],
	'maslennikov' => [
		'name' => 'Роман<br> Масленников',
		'note' => 'Директор агентства &laquo;Взрывной&nbsp;PR&raquo;, проекты которого завоевали 12&nbsp;Каннских львов, автор 102 книг',
		'theme' => 'Взрывной PR&nbsp;и&nbsp;вирусный маркетинг без бюджета и&nbsp;без проблем',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>21&nbsp;год в&nbsp;PR.</li>
		<li>Клиенты: российские крипто-фонды и&nbsp;блокчейн-проекты, Synergy University, Y&amp;R, МТС, CallBackHunter, Supra, Милабель, Lumi Dolls, Администрация президента России, Hong Kong Airlines, Donfeng Motors, Yota System, Министерство печати и&nbsp;массовой коммуникации, Министерство образования, и&nbsp;мн.др.. Всего проведено более 100&nbsp;PR-акций.</li>
		<li>Где выходили новости: &laquo;Вечерний Ургант&raquo;, Камеди Клаб, &laquo;Видели Видео&raquo;, а&nbsp;также по&nbsp;всем федеральным каналам и&nbsp;в&nbsp;топовых мировых СМИ (Bitcoin.com, CoinTelegraph, Mashable, The Sun, The Independent, Daily Mail, BuzzFeed, РБК, Forbes), много раз были на&nbsp;первых строчках Яндекс.Новостей.</li>
		<li>В&nbsp;PR-акции &laquo;Взрывного&nbsp;PR&raquo; были в&nbsp;разное время вовлечены: Яндекс, Останкино, Газпром, KFC, Правительство России и&nbsp;премьер-министр (в&nbsp;разных акциях), Анджелина Джоли, Дональд Трамп, Тони Роббинс, Владимир Путин, Сергей Собянин, Ксения Собчак, Владимир Ленин, мэрии Москвы, Твери, Липецка, Нефтеюганска и&nbsp;город Паттайя, а&nbsp;также несколько брендов и&nbsp;персон, о&nbsp;которых вы&nbsp;все слышали, но... NDA.</li>
		<li>Консультировал следующих персон: Дмитрий Портнягин (Трансформатор), Михаил Дашкиев (БМ), Аяз Шабутдинов (Like), Алексей Воронин, Максим Темченко, Денис Байгужин, Алекс Лесли, и&nbsp;ряд других, которые просили себя не&nbsp;называть.</li>
		<li>Три года подряд PR-поддержка 5&nbsp;рекламных проектов позволила завоевать 12&nbsp;Каннских Львов.</li>
		</ul>
		'
	],
	'berek' => [
		'name' => 'Ольга<br> Берек',
		'note' => 'Маркетолог, владелец агентства CMYK Laboratory, бизнес-блогер, автор &laquo;Блога занятой женщины&raquo;, создатель &laquo;Бережок-бота&raquo;',
		'theme' => 'Инструменты продаж и&nbsp;продвижения через блогеров&nbsp;&mdash; 2020',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Один из&nbsp;ведущих специалистов в&nbsp;сфере повышения стоимости бренда, увеличения лояльности и&nbsp;создания позитивного имиджа. Среди ее&nbsp;клиентов: ОЭК, Банк ВТБ, ГУП &laquo;Моссвет&raquo;, &laquo;Почта России&raquo;, &laquo;Роскомнадзор&raquo;, &laquo;Московия&raquo;, &laquo;Рэдиссон Блю Славянская&raquo;, Forex Club, SABMiller и&nbsp;другие.</li>
		<li>Автор &laquo;Блога занятой женщины&raquo; о&nbsp;маркетинге, который был дважды признан лучшим по&nbsp;версии Digital Communications Awards (2017, 2018). Количество подписчиков&nbsp;&mdash; более 780&nbsp;тыс. человек.</li>
		<li>Основатель и&nbsp;генеральный директор рекламно-производственной компании CMYK Laboratory, которая специализируется на&nbsp;корпоративном брендинге, дизайне, производстве сувенирной и&nbsp;полиграфической продукции.</li>
		<li>Обладатель премии &laquo;Бизнес-мама&nbsp;&mdash; 2018&raquo;.</li>
		<li>Владелец двух профильных чатов по&nbsp;закупке рекламы и&nbsp;продвижению в&nbsp;Instagram.</li>
		<li>Создатель &laquo;Бережок-бота&raquo;&nbsp;&mdash; инструмента по&nbsp;подбору блогеров для&nbsp;рекламы, который используют более 80&nbsp;000&nbsp;рекламодателей. В&nbsp;2019 году бот был отмечен премией Digital Communications Awards.</li>
		<li>Основатель закрытого клуба &laquo;Berekклуб&raquo;&nbsp;&mdash; пространства для&nbsp;экспериментов и&nbsp;продвижения в&nbsp;Instagram.</li>
		<li>Автор книги &laquo;Я&nbsp;&mdash; бренд в&nbsp;Instagram и&nbsp;не&nbsp;только. Время, потраченное с&nbsp;пользой&raquo;; автор более 70&nbsp;публикаций в&nbsp;деловых и&nbsp;глянцевых изданиях.</li>
		</ul>
		'
	],
	'levchenko' => [
		'discussion' => true,
		'name' => 'Андрей<br> Левченко',
		'note' => 'Ведущий аналитических программ <nobr>РБК-ТВ</nobr>',
		'theme' => 'Победа как стиль жизни (панельная дискуссия)',
		'role' => 'Модератор',
		'info' => '
		<ul class="list-dotted">
		<li>С&nbsp;2005 года работает ведущим на&nbsp;РБК-ТВ. Признавался лучшим аналитиком РБК.</li>
		<li>Ведет программы &laquo;Капитал&raquo;, &laquo;В&nbsp;фокусе&raquo;, &laquo;Ракурс&raquo;, &laquo;Деловой день&raquo;.</li>
		<li>Награжден Почетной грамотой Президента России.</li>
		<li>До&nbsp;РБК работал в&nbsp;ведущей инвестиционной компании в&nbsp;сфере управления активами.</li>
		<li>Окончил МГУГиК и&nbsp;Высшую школу экономики.</li>
		</ul>
		'
	],
	'gogohiya' => [
		'name' => 'Инди<br> Гогохия',
		'note' => 'Эксперт в&nbsp;области продвижения в&nbsp;Instagram',
		'theme' => 'Как обрести популярность в&nbsp;Instagram',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Основатель коммуникационного агентства Genius Code</li>
		<li>Занимается продвижением и&nbsp;управляет репутацией государственных деятелей, бизнесменов, в&nbsp;том числе из&nbsp;списка Forbes. Среди корпоративных клиентов&nbsp;&mdash; TELE2, Москабельмет (Газпром), Mercedes, Volkswagen, Nike, &laquo;Деловая среда&raquo; (Сбербанк) Правительство Москвы и&nbsp;другие</li>
		<li>Читает лекции в&nbsp;российских и&nbsp;зарубежных вузах, среди которых Московский государственный институт международных отношений, Высшая школа экономики в&nbsp;Праге и&nbsp;другие</li>
		<li>Консультировала и&nbsp;обучала специалистов для&nbsp;проектов Fight Nights и&nbsp;&laquo;Трансформатор&raquo;</li>
		<li>Автор книг &laquo;Инстаграм: хочу likes и&nbsp;followers&raquo;, &laquo;Добавь клиента в&nbsp;друзья. Продвижение в&nbsp;Telegram, WhatsApp, Skype и&nbsp;других мессенджерах&raquo;</li>
		</ul>
		'
	],
	'sidorin' => [
		'name' => 'Дмитрий<br> Сидорин',
		'note' => 'Физик-математик, политтехнолог, первый в&nbsp;России специалист в&nbsp;области управления репутацией в&nbsp;интернете',
		'theme' => 'Репутация в&nbsp;сети: капитализация личности',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Создатель и&nbsp;руководитель ГК&nbsp;&laquo;Сидорин Лаб&raquo;.</li>
		<li>Выпускник МФТИ (дополнительное образование РЭШ и&nbsp;МЭСИ).</li>
		<li>Лауреат Потанинской стипендии.</li>
		<li>Лауреат премии &laquo;Бизнес-тренер 2013&raquo; от&nbsp;портала Trainings.</li>
		<li>Третий по&nbsp;популярности преподаватель в&nbsp;сфере SММ по&nbsp;версии MediaJobs B&nbsp;2014&nbsp;году.</li>
		<li>Политтехнолог при Ассоциации Малых и&nbsp;Средних Городов России, участник инициативной группы Михаила Прохорова на&nbsp;президентских выборах 2012, руководитель более 10&nbsp;интернет-кампаний на&nbsp;выборах разного уровня.</li>
		<li>Член экспертного совета премии Рунета.</li>
		<li>Эксперт ИРИ (Институт Развития Интернета).</li>
		</ul>
		Преподавательская деятельность
		<ul class="list-dotted">
		<li>Заведующий кафедры интернет-технологий МФПУ &laquo;Синергия&raquo;.</li>
		<li>Преподаватель РАНХиГС.</li>
		<li>Преподаватель физики и&nbsp;математики МФТИ.</li>
		<li>Автор курса по&nbsp;интернет-маркетингу для&nbsp;ВМК МГУ.</li>
		<li>Основатель кафедры бизнес-информатики в&nbsp;ОГУ.</li>
		<li>Лектор обучающих центров: Cybermarketing, Seopult TV, Netology, &laquo;Синергия&raquo;, Академия &laquo;Ашманов и&nbsp;Партнеры&raquo;, Лаборатории интернет-маркетинга и&nbsp;управления репутацией (ЛИМУР).</li>
		<li>Спикер и&nbsp;ведущий крупнейших&nbsp;IT и&nbsp;digital-конференций: RIW, I-comf, IBC Russia, РИФ+КИБ, Etarget, Optimization, Optimization UA, Digital Branding и&nbsp;др.</li>
		</ul>
		'
	],
	'kuryanov' => [
		'name' => 'Павел<br> Курьянов',
		'note' => 'Предприниматель, продюсер, генеральный директор ООО &laquo;Музыкальный лейбл Блэк Стар&raquo;',
		'theme' => 'Философия бренда',
		'video' => '',
		'logo' => true,
		'info' => '
		<ul class="list-dotted">
		<li>Сооснователь и&nbsp;генеральный директор музыкального лейбла Black Star&nbsp;&mdash; лидера на&nbsp;отечественном рынке по&nbsp;соотношению количества состоявшихся хитов к&nbsp;выпускаемым песням. Артисты лейбла регулярно получают престижные музыкальные награды, а&nbsp;песни можно услышать в&nbsp;эфире большинства музыкальных телеканалов и&nbsp;радиостанций России и&nbsp;СНГ. Музыкальный лейбл имеет контракты с&nbsp;17&nbsp;музыкантами различных стилей, среди которых Тимати, МОТ, SlAME и&nbsp;другие.</li>
		<li>Под его руководством Black Star запустил новые направления деятельности, среди них: бренд одежды Black Star Wear, барбершоп и&nbsp;тату-студия 13&nbsp;by&nbsp;Black Star, сеть ресторанов Black Star Burger, онлайн-радио Black Star Radio, автомойка Black Star Car Wash, Black Gaming Club, Картинг Black Star Каrting.</li>
		<li>Член Национальной федерации музыкальной индустрии.</li>
		<li>Лауреат премии &laquo;Продюсер года&raquo; (Top Hit Music Awards, 2017).</li>
		</ul>
		'
	],
	'mavlanov' => [
		'name' => 'Рустам<br> Мавланов',
		'note' => 'CEO группы компаний Synergy New York',
		'theme' => 'Как продавать товары в&nbsp;Америке',
		'video' => '',
		'logo' => true,
		'info' => '
		<ul class="list-dotted">
		<li>Исполнительный директор Synergy Group New York. Основные направления деятельности: разработка образовательных онлайн-программ для предпринимателей, корпоративное обучение, организация бизнес-форумов в США, а также оказание консалтинговых услуг для бизнеса, выходящего на американский рынок.</li>
		<li>Сооснователь и президент Synergy Global Trade Inc., компании, занимающейся запуском и поддержкой продаж товаров на американском онлайн-рынке. Компания предоставляет комплекс решений по логистике, складированию и продажам товаров производителей из разных стран в США.</li>
		<li>Совместно с партнерами разработал алгоритмы и механизмы, позволяющие в сжатые сроки провести максимально точное маркетинговое исследование любых товарных сегментов в e-commerce, спрогнозировать спрос и потенциальный объем продаж продукции в США.</li>
		<li>В 2019 году заключил контракты с венчурными фондами, бизнес-ангелами и другими американскими инвестиционными институтами, предоставив успешным проектам из России и СНГ возможность привлечения американского капитала.</li>
		</ul>
		'
	],
	'lobov' => [
		'name' => 'Вадим<br> Лобов',
		'note' => 'Президент корпорации «Синергия»',
		'theme' => 'Инструменты акселерации бизнеса',
		'video' => '',
		'logo' => true,
		'info' => '
		<ul class="list-dotted">
		<li>Основатель образовательного холдинга &laquo;Синергия&raquo;, куда входят более 15&nbsp;учебных заведений, в&nbsp;том числе Университет &laquo;Синергия&raquo;, Школа Бизнеса &laquo;Синергия&raquo;, Московский открытый институт, Московская академия предпринимательства и&nbsp;другие</li>
		<li>Школа Бизнеса &laquo;Синергия&raquo; под его руководством проводит масштабные бизнес-события&nbsp;&mdash; Synergy Global Forum, Synergy Insight Forum, &laquo;Герои российского бизнеса&raquo; и&nbsp;другие. В&nbsp;2017 году Synergy Global Forum вошел в&nbsp;Книгу рекордов Гиннесса как самый большой бизнес-форум в&nbsp;мире</li>
		<li>Кандидат экономических наук, доцент. Окончил Московский государственный университет экономики, статистики и&nbsp;информатики с&nbsp;красным дипломом. В&nbsp;2004 году защитил диссертацию на&nbsp;тему &laquo;Предпринимательская деятельность высшего учебного заведения в&nbsp;российской системе образования&raquo;</li>
		<li>Автор ряда публикаций и&nbsp;научных работ, в&nbsp;том числе изданной в&nbsp;2004 году монографии &laquo;Предпринимательская деятельность высшего учебного заведения&raquo;</li>
		</ul>
		'
	],
	'raginya' => [
		'name' => 'Александр<br> Рагиня',
		'note' => 'Исполнительный директор Школы бизнеса &laquo;Синергия&raquo;',
		'theme' => 'Модератор форума',
		'video' => '',
		'logo' => true,
		'info' => '
		<ul class="list-dotted">
		<li>Эксперт в&nbsp;области стратегического консалтинга и&nbsp;продаж.</li>
		<li>Опыт в&nbsp;консалтинге&nbsp;&mdash; 8&nbsp;лет. Руководил проектами по&nbsp;разработке стратегии, построению системы продаж, оптимизации бизнес-процессов, внедрению системы мотивации. Всего под руководством Александра успешно реализовано 150 консалтинговых проектов для 100&nbsp;компаний.</li>
		<li>Имеет опыт руководства компанией с&nbsp;численностью персонала 500&nbsp;человек.</li>
		<li>Проводит тренинги по&nbsp;тайм-менеджменту и&nbsp;технике сложных переговоров.</li>
		<li>Обладатель степени MBA (программа Executive MBA).</li>
		</ul>
		'
	],
	'avetov' => [
		'name' => 'Григорий<br> Аветов',
		'note' => 'Ректор Школы Бизнеса «Синергия», модератор форума',
		'theme' => '&laquo;Что я&nbsp;делаю в&nbsp;Америке&raquo;',
		'video' => 'https://player.vimeo.com/video/359269172',
		'logo' => true,
		'info' => '
		<ul class="list-dotted">
		<li>Кандидат экономических наук, возглавляет первую в&nbsp;России школу бизнеса, существующую с&nbsp;1988&nbsp;года, один из&nbsp;ведущих российских экспертов в&nbsp;области бизнес-образования, куратор инвестиционных проектов по&nbsp;поддержке стартапов</li>
		<li>Автор экспертных публикаций в&nbsp;ведущих деловых СМИ: Ведомости, Коммерсантъ, Российская газета, Секрет фирмы, РБК QUOTE, Lenta.ru, Bankir.ru, Banki.ru и&nbsp;других</li>
		<li>В&nbsp;августе 2017 года Григорий совершил поездку к&nbsp;Его Святейшеству Далай-ламе XIV, чтобы получить ценные наставления от&nbsp;лидера тибетского буддизма специально для&nbsp;всех участников Synergy Global Forum</li>
		</ul>
		'
	],
	'faiziev' => [
		'name' => 'Тимур<br> Файзиев',
		'note' => 'Девелопер, основатель компании Elite House, эксперт в области строительства, бизнес-тренер',
		'theme' => 'Ресурсоемкость как инструмент достижения целей',
		'video' => 'https://player.vimeo.com/video/363264488',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Основатель строительной компании Elite House. Инициатор проекта по&nbsp;постройке самого высокотехнологичного здания в&nbsp;Центральной Азии.</li>
		<li>Лауреат общественной премии &laquo;Национальное величие&raquo; в&nbsp;номинации &laquo;Безупречная репутация&raquo; (Москва, 2019).</li>
		<li>Номинант премии &laquo;Руководитель года&nbsp;&mdash; 2017&raquo; по&nbsp;версии Американской торговой палаты в&nbsp;Кыргызской Республике.</li>
		<li>Сооснователь Российско-Киргизского торгового дома &laquo;Азия&raquo;.</li>
		<li>Председатель Фонда имени Тимура Файзиева.</li>
		<li>Почетный партнер Государственного агентства архитектуры, строительства при Правительстве Кыргызской Республики.</li>
		</ul>
		'
	],
	'vasilenko' => [
		'name' => 'Роман<br> Василенко',
		'note' => 'Бизнес-тренер, основатель Международной бизнес-академии IBA',
		'theme' => 'Как повысить личную эффективность',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Основатель Международной бизнес-академии IBA. Выпускники Академии&nbsp;&mdash; профессионалы бизнес-сообщества, которые возглавляют рейтинги самых успешных лидеров.</li>
		<li>Основатель и&nbsp;председатель правления жилищного кооператива &laquo;Бест Вей&raquo;, главная идея которого&nbsp;&mdash; &laquo;Объединиться, чтобы жить!&raquo;. Кооператив&nbsp;&mdash; лауреат Национальной премии &laquo;Финансовый Олимп&nbsp;&mdash; 2015&raquo;, Ежегодной национальной премии &laquo;Экономическая опора России&raquo;, премий &laquo;Элита национальной экономики&raquo; и&nbsp;&laquo;Предприятие года&raquo;.</li>
		<li>Имеет более 25&nbsp;лет опыта работы в&nbsp;крупных компаниях в&nbsp;сфере финансового консалтинга, прошел путь от&nbsp;финансового консультанта до&nbsp;президента холдинга.</li>
		<li>В&nbsp;2017 году получил свидетельство от&nbsp;Торгово-промышленной палаты&nbsp;РФ; внесен в&nbsp;негосударственный Реестр надежных партнеров в&nbsp;области предпринимательской деятельности в&nbsp;Российской Федерации и&nbsp;за&nbsp;рубежом.</li>
		<li>Автор и&nbsp;ведущий рубрики &laquo;Формула успеха&raquo; на&nbsp;ТВЦ. Бизнес-эксперт и&nbsp;спикер на&nbsp;федеральных каналах: &laquo;Первый канал&raquo;, НТВ,ТВЦ, Life News, РБК, &laquo;Россия&nbsp;24&raquo;.</li>
		<li>Доктор экономических наук, практик, меценат. Награжден медалями от&nbsp;президента Российской Федерации, Министерства обороны Российской Федерации, Европейского научного сообщества, а&nbsp;также многочисленными общественными наградами.</li>
		<li>Почетный сопредседатель в&nbsp;старейшем международном благотворительном фонде Mercy Corps.</li>
		</ul>
		'
	],
	'smetannikova' => [
		'name' => 'Анна<br> Сметанникова',
		'note' => 'Психолог, НЛП-тренер, гипнотерапевт, женский коуч',
		'theme' => 'Продвижение личного бренда',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Бренд-коуч. Единственный в&nbsp;России сертифицированный НЛП-тренер международного уровня (trainer ITA), ученица одного из&nbsp;основателей НЛП Джона Гриндера. Обучает как классическому, так и&nbsp;новому коду в&nbsp;курсе НЛП-практик.</li>
		<li>Клинический психолог, эриксоновский гипнотерапевт.</li>
		<li>Основательница школы &laquo;Счастливая и&nbsp;свободная&raquo;.</li>
		<li>Имеет практический опыт более 10&nbsp;лет. Как тренер прошла четыре стажировки на&nbsp;английском языке.</li>
		<li>Автор книги &laquo;Счастливая и&nbsp;свободная&raquo;</li>
		<li>Работала с&nbsp;более чем 1000 клиентов и&nbsp;300&nbsp;учеников.</li>
		<li>Инвестировала свыше 10&nbsp;млн рублей в&nbsp;собственное развитие и&nbsp;образование.</li>
		<li>Автор четырех психологических проектов.</li>
		</ul>
		'
	],
	'sivozhelezov' => [
		'name' => 'Павел<br> Сивожелезов',
		'note' => 'Эксперт по&nbsp;управлению малым и&nbsp;средним бизнесом',
		'theme' => 'Собственник и&nbsp;ключевые сотрудники: как стать идеальной командой',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Управленческий консультант, бизнес-тренер, эксперт по&nbsp;управлению подчиненными.</li>
		<li>Генеральный директор консалтинговой компании &laquo;Второй пилот&raquo;.</li>
		<li>Управленец-практик с&nbsp;16-летним руководящим опытом в&nbsp;крупнейших российских компаниях (&laquo;МегаФон&raquo;, &laquo;Волга Групп&raquo; и&nbsp;др.).</li>
		<li>Автор книги &laquo;Сложные переговоры с&nbsp;подчиненными&raquo;, разработчик консалтинговой программы &laquo;5&nbsp;ступеней менеджмента&raquo;.</li>
		<li>Среди его клиентов: Coca-Cola, &laquo;МегаФон&raquo;, Сбербанк России, &laquo;Газпром нефть&raquo;, &laquo;Автомир&raquo;, &laquo;А-Групп&raquo;, &laquo;Леовит&raquo;, сеть отелей &laquo;Азимут&raquo;, мэрия&nbsp;г. Липецка, Правительство Самарской области, Unit Group, Coral Travel, Unisaw, Aegis Media, &laquo;Ханты-Мансийский Банк&raquo; и&nbsp;многие другие.</li>
		<li>Директор и&nbsp;совладелец компании &laquo;EST. Оценочные социальные технологии&raquo;.</li>
		<li>Председатель правления Ассоциации тренеров, работающих по&nbsp;технологиям Владимира Тарасова. Лицензиат Таллиннской школы менеджеров.</li>
		<li>Организатор более 10&nbsp;турниров и&nbsp;чемпионатов по&nbsp;управленческой борьбе.</li>
		<li>Окончил президентскую программу подготовки управленческих кадров по&nbsp;направлению &laquo;Финансовый менеджмент&raquo;.</li>
		</ul>
		'
	],
	'ter-akopova' => [
		'name' => 'Алина<br> Тер-Акопова',
		'note' => 'Эксперт по&nbsp;подготовке спикеров к&nbsp;публичным выступлениям и&nbsp;переговорам, автор книги &laquo;Тренер на&nbsp;драйве&raquo;',
		'theme' => 'Публичное выступление без страха и&nbsp;с&nbsp;удовольствием',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Эксперт в&nbsp;области личной эффективности и&nbsp;деловой коммуникации: публичные выступления, продажа идей, продажи тет-а-тет, переговоры.</li>
		<li>Сильный методолог, кандидат психологических наук. Область экспертизы&nbsp;&mdash; способы и&nbsp;приемы психологического воздействия на&nbsp;людей.</li>
		<li>Имеет более 9&nbsp;лет практики продаж и&nbsp;управления проектными командами; запустила и&nbsp;вывела на&nbsp;проектную мощность два стартапа в&nbsp;сегменте HoReCa.</li>
		<li>Сотрудничает с&nbsp;частными лицами, а&nbsp;также с&nbsp;такими компаниями, как Shell, Danone, MSD Pharmaceuticals, Mercedes-Benz, British American Tobacco, Philip Morris, Pernord Ricar, Louis Vuitton, &laquo;СТС Media&raquo;, &laquo;Газпром&raquo;, &laquo;Лукойл&raquo;, &laquo;Роснефть&raquo;, Российский фонд прямых инвестиций РФ, &laquo;Новиков Групп&raquo; и&nbsp;многими другими.</li>
		<li>Оказывает поддержку в&nbsp;подготовке спикеров к&nbsp;выступлению на&nbsp;крупнейших бизнес-форумах страны.</li>
		<li>Выпускница комплексной программы сертификации бизнес-тренеров Dale Carnegie Training<sup class="reg">&reg;</sup> of&nbsp;Moscow.</li>
		<li>Автор книги &laquo;Тренер на&nbsp;драйве&raquo;.</li>
		</ul>
		'
	],
	'yurkov' => [
		'name' => 'Дмитрий<br> Юрков',
		'note' => 'Генеральный директор агентства Synergy Digital, директор по&nbsp;маркетингу Университета &laquo;Синергия&raquo;',
		'theme' => 'Маркетинг больших целей',
		'video' => '',
		'logo' => true,
		'info' => '
		<ul class="list-dotted">
		<li>Один из&nbsp;ведущих экспертов в&nbsp;России по&nbsp;интернет-маркетингу: массовой лидогенерации, SMM, интегрированному и&nbsp;email-маркетингу. Более 15&nbsp;лет успешно управляет направлениями маркетинга, продаж и&nbsp;развития в&nbsp;ведущих российских и&nbsp;международных компаниях.</li>
		<li>Декан первого в&nbsp;России факультета интернета, генеральный директор коммуникационного агентства Synergy Digital, директор по&nbsp;маркетингу Университета &laquo;Синергия&raquo;.</li>
		<li>Благодаря реализованной Дмитрием стратегии диджитал-маркетинга холдинг &laquo;Синергия&raquo; стал крупнейшим и&nbsp;самым авторитетным игроком в&nbsp;сфере частного высшего и&nbsp;бизнес-образования на&nbsp;территории России. За&nbsp;5&nbsp;лет увеличил количество обучающихся на&nbsp;программах высшего дистанционного образования с&nbsp;20&nbsp;000 до&nbsp;70&nbsp;000&nbsp;студентов.</li>
		<li>В&nbsp;2018 году под брендом коммуникационного агентства Synergy Digital основал первый и&nbsp;крупнейший на&nbsp;русскоязычном пространстве профильный форум в&nbsp;digital-сфере&nbsp;&mdash; Synergy Digital Forum.</li>
		<li>В&nbsp;2013 году в&nbsp;должности коммерческого директора сообщества &laquo;Бизнес Молодость&raquo; за&nbsp;4&nbsp;месяца увеличил среднемесячный оборот с&nbsp;20&nbsp;до&nbsp;100 млн рублей. В&nbsp;настоящее время среди его клиентов более 100 ведущих российских и&nbsp;зарубежных компаний: Asus, Miele, Kidzania и&nbsp;другие.</li>
		<li>Автор книги-практикума &laquo;Святая троица трафика. Битва за&nbsp;конверсию&raquo;, которая разошлась тиражом более 3&nbsp;000 экземпляров по&nbsp;всей России.</li>
		<li>Окончил факультет мировой экономики Института востоковедения РАН. Владеет японским и&nbsp;английским языками. Имеет степень MBA со&nbsp;специализацией &laquo;инновационный и&nbsp;проектный менеджмент&raquo;.</li>
		</ul>
		'
	],
	'ukolova' => [
		'name' => 'Екатерина<br> Уколова',
		'note' => 'Основатель компании Oy-li, эксперт по&nbsp;эффективным продажам',
		'theme' => 'Тренды продаж 2020',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Основатель и&nbsp;управляющий партнер компании Оу-Li.</li>
		<li>Один из&nbsp;самых успешных и&nbsp;востребованных консультантов по&nbsp;развитию продаж в&nbsp;России. Настроила работу более 4000 отделов продаж в&nbsp;компаниях из&nbsp;тысячи ниш. Результаты: рост по&nbsp;проектам развития продаж на&nbsp;40-300%, благодаря авторской методике с&nbsp;800 точками прибыли.</li>
		<li>В&nbsp;2005&ndash;2007 годах прошла путь от&nbsp;менеджера по&nbsp;продажам до&nbsp;лучшего тренера в&nbsp;&laquo;Ситибанке&raquo;.</li>
		<li>В&nbsp;2007&ndash;2009 годах работала на&nbsp;руководящих позициях в&nbsp;сфере обучения и&nbsp;развития персонала в&nbsp;&laquo;Альфа-Банке&raquo;.</li>
		<li>в&nbsp;2009&ndash;2011 годах развивала стартап в&nbsp;сфере сертификации, курировала блок продаж.</li>
		<li>Автор 5&nbsp;книг, включая бестселлер &laquo;Инструменты маркетинга для&nbsp;продаж&raquo;, написанный в&nbsp;соавторстве с&nbsp;Игорем Манном.</li>
		<li>Среди ее&nbsp;клиентов&nbsp;&mdash; Рамблер, EY, LifePay и&nbsp;другие компании.</li>
		</ul>
		'
	],
	'belochkina' => [
		'name' => 'Настасья<br> Белочкина',
		'note' => 'Ведущий эксперт по&nbsp;скриптам продаж, сооснователь компании Hyper-Script.ru',
		'theme' => 'Как продавать в&nbsp;Instagram',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Сооснователь компании HyperScript.ru, конструктор и&nbsp;визуализатор скриптов продаж.</li>
		<li>Лично разработала более 550 скриптов продаж для&nbsp;разных бизнесов.</li>
		<li>Основатель компании по&nbsp;контролю качества отделов продаж.</li>
		<li>Построила с&nbsp;нуля и&nbsp;запустила отдел продаж в&nbsp;проекте Callbackhunter, который за&nbsp;два года вышел на&nbsp;оборот в&nbsp;160 млн руб.</li>
		<li>Руководила отделом продаж в&nbsp;компаниях: &laquo;Тинькофф Онлайн Страхование&raquo;, &laquo;Бест Офис&raquo;, &laquo;Тульские самовары&raquo;, Play Display, IVAGIO.</li>
		<li>Автор онлайн курсов &laquo;Эффективные продажи по&nbsp;телефону&raquo; и&nbsp;&laquo;Безотказные скрипты&raquo;.</li>
		<li>Разработала авторскую программу корпоративного тренинга для&nbsp;отделов продаж &laquo;Заботливые продажи&raquo;.</li>
		<li>Спикер Школы бизнеса &laquo;Синергия&raquo;.</li>
		<li>Среди ее&nbsp;клиентов: &laquo;Фининвест&raquo;, Inhelp, &laquo;Медика Плюс&raquo;, Центр развития резервных возможностей человека, Московская ассоциация косметологов, стоматология &laquo;Столица&raquo;, клиника Wikimed, косметологическая клиника МАК, Blamper, &laquo;Ок&nbsp;банкрот&raquo; и&nbsp;другие.</li>
		</ul>
		'
	],
	'kapustin' => [
		'name' => 'Сергей<br> Капустин',
		'note' => 'Основатель акселератора онлайн-школ Accel и&nbsp;фонда Mokselle Group',
		'theme' => 'Эволюция менеджера',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Сооснователь Accel&nbsp;&mdash; сервиса, который помогает резидентам создать собственную онлайн-школу. Сейчас в&nbsp;системе работает более 500 школ, из&nbsp;них более 50&nbsp;&mdash; с&nbsp;выручкой от&nbsp;1&nbsp;млн рублей.</li>
		<li>Сооснователь &laquo;Бизнес Молодости&raquo;&nbsp;&mdash; одного из&nbsp;крупнейших бизнес-сообществ, в&nbsp;которое входит более 1,2 млн участников по&nbsp;всему миру.</li>
		<li>Сооснователь маркетингового агентства Mokselle, продюсерского центра &laquo;Акселерация&raquo;, компании по&nbsp;производству светодиодных приборов ESO Group.</li>
		<li>Эксперт в&nbsp;области онлайн-образования и&nbsp;создания автоматических воронок продаж.</li>
		<li>Автор серии книг по&nbsp;маркетингу, построению отдела продаж и&nbsp;повышению доходности бизнеса.</li>
		</ul>
		'
	],
	'omarov' => [
		'name' => 'Эдуард<br> Омаров',
		'note' => 'Вице-президент Общероссийской общественной организации &laquo;ОПОРА РОССИИ&raquo;',
		'theme' => 'Технология эффективных решений: синергия опыта и&nbsp;спонтанности',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Вице-президент Общероссийской Общественной Организации Малого и&nbsp;Среднего Предпринимательства &laquo;Опора России&raquo;. В&nbsp;организации курирует развитие молодёжного предпринимательства в&nbsp;РФ. Под его руководством созданы молодёжные комитеты по&nbsp;предпринимательству в&nbsp;43&nbsp;регионах страны.</li>
		<li>Кандидат психологических наук. Диссертация посвящена теме: &laquo;Открытие секрета успешности в&nbsp;предпринимательской деятельности&raquo;. Консультант международных и&nbsp;российских компаний в&nbsp;вопросах развития. Автор книги &laquo;Кустари и&nbsp;Рокфеллеры. Для тех, кто хочет быть успешным&raquo;.</li>
		<li>Успешный предприниматель: в&nbsp;1993 году основал компанию &laquo;Кванта +&raquo;, которая является одной из&nbsp;лучших компаний России в&nbsp;области водных технологий. В&nbsp;2011 году Кванта + признана лучшей компанией России в&nbsp;этой области. В&nbsp;настоящее время собственник и&nbsp;совладелец 15&nbsp;компаний.</li>
		<li>Автор проекта &laquo;Вечерняя школа предпринимателя&raquo;. Основатель, преподаватель и&nbsp;руководитель первой в&nbsp;России прикладной кафедры предпринимательства с&nbsp;уникальной системой обучения. Автор научной работы &laquo;Теория поступков&raquo;, в&nbsp;которой описан метод оценки потенциала успешности через поступки. Авторские программы и&nbsp;проекты&nbsp;&mdash; &laquo;Экосистема развития предпринимательства&raquo;, Бизнес-игра &laquo;Завод&raquo;, &laquo;Ярмарка инвестиций&raquo;, Международный предпринимательский форум &laquo;СУП&raquo; и&nbsp;другие.</li>
		<li>Депутат Тюменской Областной Думы. Руководитель партийного проекта &laquo;Локомотивы роста&raquo;. Имеет множество наград за&nbsp;вклад в&nbsp;развитие предпринимательства в&nbsp;России, в&nbsp;том числе, от&nbsp;президента России, министра экономического развития, министра промышленности и&nbsp;торговли.</li>
		</ul>
		'
	],
	'drozd' => [
		'name' => 'Григорий<br> Дрозд',
		'note' => 'Заслуженный мастер спорта, чемпион мира по&nbsp;боксу, член общественной палаты РФ',
		'theme' => 'Победа на&nbsp;ринге и&nbsp;в&nbsp;бизнесе',
		'video' => '',
		'logo' => true,
		'info' => '
		<ul class="list-dotted">
		<li>Российский профессиональный боксер и&nbsp;тайбоксер, заслуженный мастер спорта по&nbsp;тайскому боксу</li>
		<li>Вице-президент федерации тайского бокса России</li>
		<li>Чемпион России, призер первенства Азии, чемпион мира по&nbsp;кикбоксингу</li>
		<li>Чемпион Европы и&nbsp;мира по&nbsp;тайскому боксу (2001)</li>
		<li>Обладатель профессиональных региональных и&nbsp;мировых титулов по&nbsp;боксу: чемпион мира WBC в&nbsp;первом тяжёлом весе (2014-2016), чемпион Европы по&nbsp;версии EBU (2013-2014), интернациональный чемпион WBA (2012), чемпион WBC Asian Boxing Council (2008), чемпион PABA (2008-2009), чемпион WBO Asia Pacific (2007-2009), интернациональный чемпион WBC (2006), интерконтинентальный чемпион IBO (2004), чемпион России (2003), чемпион Урала и&nbsp;Сибири (2002)</li>
		<li>Член Общественной палаты Российской Федерации, работает над поддержкой социальных проектов и&nbsp;спорта</li>
		</ul>
		'
	],
	'mironova' => [
		'name' => 'Ирина<br> Миронова',
		'note' => 'Режиссер-клипмейкер, CEO Mironova Production, сценарист, продюсер, телеведущая',
		'theme' => 'Как снимать профессиональные видеоролики',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>С&nbsp;2000 по&nbsp;2018 год сняла более 800 музыкальных клипов разных жанров и&nbsp;направлений. Среди ее&nbsp;заказчиков поп- и&nbsp;рок-группы и&nbsp;известные исполнители: Алла Пугачева, Земфира, Кристина Орбакайте, Николай Басков, МакSим, &laquo;Би-2&raquo; и&nbsp;другие.</li>
		<li>В&nbsp;2005-2006 годах&nbsp;&mdash; генеральный продюсер канала &laquo;Муз-ТВ&raquo;. Провела музыкальное переформатирование канала, создала новые телевизионные продукты, в&nbsp;том числе, первое реалити-шоу &laquo;Блондинка в&nbsp;шоколаде&raquo; с&nbsp;Ксенией Собчак.</li>
		<li>Автор и&nbsp;ведущая программы &laquo;Правила съемки&raquo; на&nbsp;канале &laquo;Муз-ТВ&raquo; (2006).</li>
		<li>Автор книги &laquo;Жизнь по&nbsp;правилам съемки&raquo;, в&nbsp;которой она не&nbsp;только дает профессиональные советы, но&nbsp;и&nbsp;делится подробностями режиссерской жизни.</li>
		<li>Основатель школы &laquo;По&nbsp;воскресеньям я&nbsp;снимаю кино&raquo;, где слушатели учатся тонкостям киносъемки.</li>
		</ul>
		'
	],
	'degtyarev' => [
		'name' => 'Сергей<br> Дегтярев',
		'note' => 'Эксперт по&nbsp;франчайзингу, совладелец холдинга Fort Family',
		'theme' => 'Как открыть прибыльное дело по&nbsp;готовой бизнес-модели',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Совладелец Fort Family&nbsp;&mdash; крупнейшей бизнес-сети в&nbsp;российской event-индустрии. Компания начала работу в&nbsp;2015 году с&nbsp;квеста Fort Boyard по&nbsp;мотивам популярного шоу&nbsp;&mdash; он&nbsp;оказался настолько популярен, что бизнес упаковали во&nbsp;франшизу и&nbsp;за&nbsp;первый год распространили на&nbsp;45&nbsp;городов. За&nbsp;первым квестом последовали проекты &laquo;Золотая Лихорадка&raquo; и&nbsp;&laquo;Джуманджи&raquo;. Сегодня у&nbsp;сети уже 120 партнеров в&nbsp;более чем 90&nbsp;городах 5&nbsp;стран мира, а&nbsp;оборот достигает 500 млн руб. в&nbsp;год.</li>
		<li>Основатель и&nbsp;экс-владелец крупнейшей в&nbsp;России сети детских садов Sun School, франшизы &#8470;&nbsp;1&nbsp;в рейтинге Forbes.</li>
		<li>Экс-совладелец международной сети развлекательных аппаратов &laquo;Море желаний&raquo;.</li>
		<li>Автор &laquo;Реального франчайзинга&raquo;&nbsp;&mdash; популярного курса о&nbsp;развитии бизнеса по&nbsp;франшизе.</li>
		<li>Лауреат премии &laquo;Франшиза года 2016&raquo; в&nbsp;номинации &laquo;Человек года&raquo;.</li>
		<li>Бизнес-ментор; более 1500 учеников с&nbsp;2013&nbsp;года. Ведет свой блог о&nbsp;бизнесе и&nbsp;франчайзинге в&nbsp;Instagram.</li>
		</ul>
		'
	],
	'senderov' => [
		'name' => 'Дмитрий<br> Сендеров',
		'note' => 'Директор Коммуникационной группы Strong, креативных проектов Art Union и&nbsp;Newideas',
		'theme' => 'Победа в&nbsp;конкурентной борьбе. Стратегии, определяющие будущее',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Директор Коммуникационной группы Strong, которая входит в&nbsp;топ-10 крупнейших рекламных холдингов в&nbsp;России. Среди клиентов: Microsoft, Bridgestone, Mary Kay, Lacalut, агрохолдинг &laquo;Московский&raquo;, &laquo;Роснефть&raquo;, &laquo;Останкино&raquo; и&nbsp;&laquo;Папа может&raquo;, &laquo;Гранд&raquo;, &laquo;Щебекинские&raquo;, &laquo;Увелка&raquo;, Tikkurila, Банк &laquo;Зенит&raquo; и&nbsp;многие другие бренды и&nbsp;компании.</li>
		<li>Автор более 300 рекламных стратегий.</li>
		<li>Автор лучшего в&nbsp;стране (по&nbsp;версии Ассоциации коммуникационных агентств России) учебника по&nbsp;рекламе&nbsp;&mdash; &laquo;Реклама. Теория и&nbsp;практика&raquo;, учебника &laquo;Реклама. Практическая теория&raquo;.</li>
		<li>Действительный член Американской академии рекламы (ААА).</li>
		<li>Лауреат премии &laquo;Серебряный лучник&raquo; как соавтор учебника &laquo;Бренд-коммуникации&raquo;.</li>
		<li>Постоянный комментатор &laquo;Коммерсантъ&raquo; по&nbsp;рекламе.</li>
		<li>Автор книг &laquo;Король рынка&raquo; и&nbsp;&laquo;Мастер больших продаж. Искусство заключать крупные контракты&raquo;.</li>
		<li>Окончил ВГИК с&nbsp;красным дипломом, программу МВА по&nbsp;направлению &laquo;Маркетинг&raquo;, BBC World Service Media (Лондон).</li>
		<li>Проходил службу в&nbsp;войсках КГБ СССР.</li>
		<li>Преподает маркетинг и&nbsp;рекламные стратегии в&nbsp;Школе бизнеса &laquo;Синергия&raquo;.</li>
		</ul>
		'
	],
	'balakhnin' => [
		'name' => 'Илья<br> Балахнин',
		'note' => 'Генеральный директор и&nbsp;управляющий партнер консалтингового агентства Paper Planes',
		'theme' => 'Формула прибыли: как сделать усилия по&nbsp;продажам ненужными',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Один из&nbsp;самых востребованных профессионалов отрасли. Ведущий российский специалист в&nbsp;области маркетинга, основанного на&nbsp;данных (Data Driven Marketing). Реализовал более 400&nbsp;проектов, связанных с&nbsp;разработкой и&nbsp;применением маркетинговых, digital- и&nbsp;HR-стратегий.</li>
		<li>Генеральный директор и&nbsp;управляющий партнер консалтингового агентства Paper Planes.</li>
		<li>Основатель и&nbsp;руководитель Академии маркетинга Paper Planes.</li>
		<li>Преподаватель на&nbsp;программах MBA Московской школы управления &laquo;Сколково&raquo;, НИУ ВШЭ, Университета &laquo;Синергия&raquo;.</li>
		<li>Эксперт совместной образовательной программы Google и&nbsp;Сбербанка&nbsp;&mdash; &laquo;Бизнес-класс&raquo;.</li>
		<li>Вице-президент по&nbsp;инновациям Международной ассоциации бизнес-коммуникаторов IABC.</li>
		</ul>
		'
	],
	'sidorkov' => [
		'name' => 'Константин<br> Сидорков',
		'note' => 'Директор по&nbsp;стратегическим коммуникациям &laquo;ВКонтакте&raquo;',
		'theme' => 'ВКонтакте с&nbsp;авторами: как прийти к&nbsp;успеху',
		'video' => '',
		'logo' => true,
		'info' => '
		<ul class="list-dotted">
		<li>Начал карьеру во&nbsp;&laquo;ВКонтакте&raquo; с&nbsp;позиции менеджера спецпроектов. В&nbsp;2016 перешел на&nbsp;должность менеджера социальных проектов.</li>
		<li>Один из&nbsp;организаторов VK&nbsp;Fest&nbsp;&mdash; самого популярного ежегодного городского open-air в&nbsp;России, который проходит уже 5&nbsp;лет в&nbsp;Санкт-Петербурге. В&nbsp;этом году его посетило 95&nbsp;тыс. человек. Также запустил VK&nbsp;Music Awards&nbsp;&mdash; первую честную музыкальную премию.</li>
		<li>Являлся интернет-маркетологом радиостанций Energy, Comedy, Romantika и&nbsp;Relax FM. Увеличил аудиторию соцсетей радиостанции Energy до&nbsp;2&nbsp;млн подписчиков, тем самым сделав ее&nbsp;одним из&nbsp;лучших развлекательных медиаресурсов Рунета.</li>
		<li>Начал карьеру в&nbsp;12&nbsp;лет&nbsp;&mdash; работал промоутером на&nbsp;&laquo;Радио Premium&raquo;, одной из&nbsp;первых коммерческих онлайн-радиостанций в&nbsp;России.</li>
		</ul>'
	],
	'drutko' => [
		'name' => 'Владислава<br> Друтько',
		'note' => 'Нейропсихолог, сертифицированный мастер-тренер, специалист по&nbsp;управлению персоналом',
		'theme' => 'Дебют будущего: шахматные стратегии в&nbsp;управлении командами',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Педагог, психолог, специалист в&nbsp;области управления персоналом с&nbsp;опытом более 25&nbsp;лет. Кандидат психологических наук.</li>
		<li>Имеет статус The Certificate Trainer University of&nbsp;Pennsylvania Penn State, Situational Leadership и&nbsp;Myers-Briggs Type Indicator.</li>
		<li>Автор книг, статей и&nbsp;обучающих программ по&nbsp;лидерству.</li>
		<li>Руководила направлением &laquo;Лидерство и&nbsp;личная эффективность&raquo; в&nbsp;рамках антикризисной программы федерального значения.</li>
		<li>Действительный член International Customer Service Association.</li>
		<li>Среди ее&nbsp;клиентов&nbsp;&mdash; Google, Сбербанк, &laquo;Альфа-Банк&raquo;, &laquo;ВымпелКом&raquo;, &laquo;Мобильные ТелеСистемы&raquo;, &laquo;Вимм-Билль-Данн&raquo;, &laquo;Савушкин продукт&raquo;, &laquo;Технониколь&raquo;, &laquo;Сургутнефтегаз&raquo;, &laquo;Газпром&raquo;, &laquo;Лукойл&raquo;, &laquo;Газпром Медиа&raquo;, СТС, РБК, Swissotel, Softkey, APC, IBS, Nobel Bioсare, МЭСИ, МГИМО и&nbsp;многие другие.</li>
		</ul>
		'
	],
	'tazhetdinov' => [
		'name' => 'Тимур<br> Тажетдинов',
		'note' => 'Коуч по&nbsp;продающим выступлениям, эксперт по&nbsp;продажам, Bestselling Speaker по&nbsp;версии Speaking Empire (США)',
		'theme' => 'Продажи по-американски',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Автор бестселлеров &laquo;Продавай от&nbsp;сердца&raquo;, &laquo;Как стать первым на&nbsp;YouTube&raquo; и&nbsp;&laquo;Как зарабатывать в&nbsp;Telegram&raquo;.</li>
		<li>Спикер топовых российских и&nbsp;зарубежных конференций, таких как: Info Summit, Sell More Summit, Best Damn Online Biz Summit, Speaking &amp;&nbsp;Marketing Academy, Amplify, &laquo;Трансформация&raquo;, Synergy SMM&nbsp;Forum, Российская неделя маркетинга и&nbsp;других.</li>
		<li>Ученик и&nbsp;бизнес-партнер мировых лидеров маркетинг-индустрии, среди которых&nbsp;&mdash; Роберт Аллен, Дейв Ван Хуз, Дастин Мэтьюс, Барбара Степ.</li>
		<li>Автор курсов по&nbsp;продажам, созданию предложения, разработке продающих презентаций, маркетингу, SMM, продвижению в&nbsp;YouTube и&nbsp;Telegram, запуску и&nbsp;продвижению интернет-проектов. Обучил более 20&nbsp;000&nbsp;человек.</li>
		<li>Проходил персональное обучение у&nbsp;топовых американских экспертов. Среди них: Фрэнк Керн, Дэн Кеннеди, Джефф Уолкер, Тимоти Феррис, Роберт Аллен, Райан Дайс, Брендон Берчард.</li>
		<li>Основатель проектов &laquo;Бизнес от&nbsp;сердца и&nbsp;&laquo;Академии социальных медиа&raquo;.</li>
		<li>Многократный чемпион Чикаго по&nbsp;бразильскому джиу-джитсу.</li>
		</ul>
		'
	],
	'vinogorodskii' => [
		'name' => 'Бронислав<br> Виногродский',
		'note' => 'Китаевед, переводчик, писатель, мыслитель, общественный деятель',
		'theme' => 'Китайская парадигма&nbsp;&mdash; новая семантика современного бизнеса',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>В&nbsp;2015-2019 годах возглавлял российскую часть Экспертного совета Российско-Китайского Комитета дружбы, мира и&nbsp;развития. В&nbsp;настоящее время&nbsp;&mdash; главный консультант Центра изучения Китая при Назарбаев Университете.</li>
		<li>В&nbsp;2007&ndash;2008 годах&nbsp;&mdash; издатель и&nbsp;главный редактор журнала про умный и&nbsp;дорогой Китай &laquo;Китай.ru&raquo;, в&nbsp;2011&ndash;2013&nbsp;&mdash; журнала &laquo;Цигун&raquo;. В&nbsp;СМИ известен как эксперт по&nbsp;Китаю и&nbsp;традиционным системам оздоровления.</li>
		<li>В&nbsp;2002&ndash;2009 годах&nbsp;&mdash; учредитель и&nbsp;совладелец клуба &laquo;ИСТ&raquo; и&nbsp;галереи &laquo;Чай-н-Арт на&nbsp;Якиманке&raquo; в&nbsp;Москве.</li>
		<li>В&nbsp;1996 году основал первый &laquo;Клуб чайной культуры&raquo; в&nbsp;Москве, в&nbsp;основе которого лежала китайская чайная традиция и&nbsp;здоровый образ жизни.</li>
		<li>Перевел более сорока древних китайских текстов, включая &laquo;Книгу Перемен&raquo;, &laquo;Даодэцзин&raquo;, &laquo;Чжуан-цзы&raquo;, &laquo;Лунь Юй&raquo; (Конфуций), &laquo;Трактат Желтого императора о&nbsp;внутреннем&raquo;, сочинения Сунь-цзы, а&nbsp;также тексты по&nbsp;прогнозированию, календарю, фэн-шуй, военному искусству, искусству управления, даосским техникам оздоровления.</li>
		<li>Автор более 50&nbsp;изданных книг по&nbsp;китайской философии, культуре и&nbsp;мировоззрению, а&nbsp;также множества статей и&nbsp;интервью в&nbsp;различных изданиях.</li>
		<li>В&nbsp;качестве приглашенного эксперта регулярно участвует в&nbsp;программах на&nbsp;РСН, РЕН ТВ, &laquo;Бизнес FM&raquo;, &laquo;Сити&nbsp;FM&raquo;, телеканале &laquo;Дождь&raquo;, &laquo;Говорит Москва&raquo;, радио &laquo;Серебряный дождь&raquo;, &laquo;CCTV-Россия&raquo;.</li>
		</ul>
		'
	],
	'chirkov' => [
		'name' => 'Максим<br> Чирков',
		'note' => 'Эксперт по&nbsp;лидогенерации, трафику и&nbsp;интернет-продвижению, сооснователь компании &laquo;Трафик Формула&raquo;',
		'theme' => 'Как зарабатывать на&nbsp;Лидогенерации от&nbsp;500&nbsp;000&nbsp;р в&nbsp;месяц',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Основатель единственной в&nbsp;России сети магазинов напольных покрытий, развивающейся по&nbsp;модели франчайзинга &laquo;LICO PLUS&raquo;, более 60&nbsp;представительств в&nbsp;3-х странах мира с&nbsp;представительством в&nbsp;Нью Йорке</li>
		<li>Сооснователь Агентства Лидогенерации &laquo;Трафик Формула&raquo;. 150 представительств в&nbsp;6&nbsp;странах мира. Компания является официальным Бизнес Партнером социальной сети Вконтакте! По&nbsp;статистике более&nbsp;90% франчайзи выходят на&nbsp;окупаемость в&nbsp;первый месяц после запуска Агентства, а&nbsp;также многие получают официальный сертификат партнера Вконтакте и&nbsp;Яндекса.</li>
		<li>Автор книг &laquo;От&nbsp;бизнеса в&nbsp;Провинции до&nbsp;магазина в&nbsp;Нью Йорке&raquo; и&nbsp;&laquo;Страхи в&nbsp;Бизнесе&raquo;</li>
		<li>Эксперт в&nbsp;области Трафика и&nbsp;Лидогенерации, за&nbsp;2018 год с&nbsp;помощью партнеров увеличил прибыль 370- ти&nbsp;бизнесов, более чем на&nbsp;35%.</li>
		<li>Участник закрытого Лондонского клуба предпринимателей &laquo;YBC&raquo;, участниками которого являются Евгений Черняк, Евгений Чичваркин и&nbsp;другие топовые предприниматели мира.</li>
		</ul>
		'
	],
	'novopashina' => [
		'name' => 'Екатерина<br> Новопашина',
		'note' => 'Карьерный консультант, основатель проекта &laquo;Любимое дело&raquo;',
		'theme' => '5&nbsp;правил по&nbsp;выбору ниши, в&nbsp;которой лично вас 100% ждет успех!',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Автор самого крупного блога в&nbsp;Instagram по&nbsp;поиску любимого дела&nbsp;&mdash; @katya_nova__.</li>
		<li>Основатель проекта по&nbsp;стратегическому развитию карьеры с&nbsp;более чем 10&nbsp;000&nbsp;выпускников.</li>
		<li>Имеет более 6&nbsp;лет опыта работы в&nbsp;сфере управления персоналом; карьерный консультант.</li>
		<li>Автор экспертных статей для&nbsp;журналов Psychologies и&nbsp;Marie Claire.</li>
		<li>Помогает подросткам из&nbsp;детских домов определять будущие профессии.</li>
		<li>Помогает взрослым грамотно выбирать нишу для&nbsp;бизнеса, раскрывать таланты, запускать собственные проекты с&nbsp;нуля.</li>
		</ul>
		'
	],
	'spiridonov' => [
		'name' => 'Максим<br> Спиридонов',
		'note' => 'Технологический предприниматель, сооснователь и&nbsp;генеральный директор &laquo;Нетология-групп&raquo;',
		'theme' => 'Бизнес&nbsp;&mdash; это очень просто, если знать, что делать',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Серийный технологический предприниматель. Как стартап-менеджер и&nbsp;продюсер построил несколько крупных веб-проектов.</li>
		<li>Сооснователь и&nbsp;генеральный директор образовательного холдинга &laquo;Нетология-групп&raquo; (в&nbsp;группу входят бренды &laquo;Фоксфорд&raquo;, Edmarket, &laquo;Нетология&raquo;). Компания дважды получала Премию Рунета и&nbsp;премию &laquo;Золотой сайт&raquo;. Входит в&nbsp;рейтинг Forbes &laquo;20&nbsp;самых дорогих компаний Рунета&nbsp;&mdash; 2018&raquo; (с&nbsp;оценкой $72&nbsp;миллиона) и&nbsp;рейтинг РБК &laquo;Топ-20&nbsp;компаний, создающих новую российскую экономику&raquo;.</li>
		<li>В&nbsp;2017 году получил звание &laquo;Предприниматель года&raquo; в&nbsp;номинации &laquo;Профессиональные услуги&raquo;.</li>
		<li>Ведущий программы &laquo;Рунетология&raquo; (в&nbsp;2008&ndash;2018 годах вышло более 300 интервью с&nbsp;руководителями крупнейших интернет-проектов страны).</li>
		<li>Ведущий программы &laquo;Рунет сегодня&raquo; на&nbsp;радио &laquo;Столица FM&raquo;.</li>
		<li>Автор книги &laquo;Кто управляет русским интернетом&raquo; (получил Книжную премию Рунета).</li>
		<li>Постоянный автор статей в&nbsp;деловых изданиях: Forbes, &laquo;Секрет фирмы&raquo;, VC.ru.</li>
		<li>Автор YouTube-канала.</li>
		</ul>
		'
	],
	'sazonova' => [
		'name' => 'Ирина<br> Сазонова',
		'note' => 'Эксперт в&nbsp;области мотивации персонала',
		'theme' => 'Технология создания сотворческой команды',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Преподаватель MBA и&nbsp;Президентской программы по&nbsp;направлениям Управление персоналом, Организационное поведение, Мотивация персонала</li>
		<li>Работает в&nbsp;области стратегического менеджмента и&nbsp;консалтинга с&nbsp;2007&nbsp;года</li>
		<li>Единственный в&nbsp;России сертифицированный тренер по&nbsp;программе &laquo;Entrepreneurship motivation trainer&raquo;</li>
		<li>Представитель уникальной для&nbsp;России австралийской методики создания сотруднической команды Organizational Zoo&copy; . В&nbsp;основе&nbsp;&mdash; метафора зоопарка, эмоциональный интеллект и&nbsp;ассоциативные карты</li>
		<li>Единственный в&nbsp;России лицензированный мастер по&nbsp;методике достижения личной осознанности Avatar&copy;</li>
		<li>Основатель HR-клуба &laquo;MotiveExpert&raquo;</li>
		</ul>
		'
	],
	'azimov' => [
		'name' => 'Сергей<br> Азимов',
		'note' => 'Ведущий специалист по&nbsp;переговорам и&nbsp;личным продажам',
		'theme' => 'Продажи. Переговоры',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Ведущий специалист по&nbsp;переговорам и&nbsp;личным продажам. Бизнес-тренер, психолог, предприниматель.</li>
		<li>За&nbsp;12&nbsp;лет провел более 700&nbsp;тренингов, в&nbsp;которых приняли участие более 11&nbsp;000&nbsp;человек. Ведущий открытых и&nbsp;корпоративных тренингов в&nbsp;России, странах СНГ и&nbsp;Западной Европы.</li>
		<li>Автор бестселлеров: &laquo;Как зарабатывать деньги без стартового капитала&raquo; (переиздавалась 8&nbsp;раз), &laquo;Продажи, переговоры&raquo; (переиздавалась 10&nbsp;раз). Полная версия книги &laquo;Продажи. Переговоры. Примеры. Практика&raquo; стоимостью 1000 евро имеет более 1200 примеров в&nbsp;формате &laquo;прямая речь&raquo;, и&nbsp;по&nbsp;мнению Игоря Манна (одного из&nbsp;самых авторитетных консультантов по&nbsp;маркетингу) с&nbsp;легкостью заменяет всю его библиотеку книг по&nbsp;этой тематике.</li>
		<li>В&nbsp;2013 году стал &laquo;Лучшим бизнес-тренером России&raquo; по&nbsp;версии Продюсерского центра &laquo;Деланта&raquo; на&nbsp;Всероссийском предпринимательском форуме &laquo;Стратегия вашего бизнеса 2013&raquo;.</li>
		<li>Входит в&nbsp;топ-20 лучших тренеров по&nbsp;продажам по&nbsp;версии Salesportal, в&nbsp;золотую дюжину&nbsp;&mdash; по&nbsp;версии журнала &laquo;Управление сбытом&raquo; и&nbsp;в&nbsp;рейтинг лучших бизнес-тренеров России 2016 по&nbsp;результатам исследования компании SEReputation.</li>
		</ul>
		'
	],
	'fedorenko' => [
		'name' => 'Михаил<br> Федоренко',
		'note' => 'Советник руководителя ФАС России, автор и&nbsp;ведущий образовательных курсов',
		'theme' => 'Код лидера',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Советник руководителя ФАС России. Эксперт по&nbsp;разработке и&nbsp;внедрению систем управления качеством государственных услуг.</li>
		<li>Автор и&nbsp;ведущий образовательных курсов для малого и&nbsp;среднего бизнеса.</li>
		<li>В&nbsp;2013&ndash;2017 годах&nbsp;&mdash; генеральный директор АО&nbsp;&laquo;Деловая среда&raquo;, дочерней компании Сбербанка.</li>
		<li>Экс-министр государственного управления и&nbsp;информационных технологий и&nbsp;связи Московской области (2011&ndash;2012). Курировал разработку и&nbsp;внедрение программы административной реформы для органов исполнительной власти региона.</li>
		<li>Кандидат экономических наук.</li>
		<li>Государственный советник 2-го класса.</li>
		<li>Член экспертного совета Агентства стратегических инициатив, член Ассоциации комплаенс-менеджеров.</li>
		<li>Член попечительского совета Всемирного фонда дикой природы WWF.</li>
		</ul>
		'
	],
	'yakuba' => [
		'name' => 'Владимир<br> Якуба',
		'note' => 'Бизнес-тренер, эксперт по&nbsp;обучению в&nbsp;формате &laquo;реалити&raquo;',
		'theme' => 'Продажи NОN-stop. Перезагрузка',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Бизнес-тренер &#8470;&nbsp;1&nbsp;в России по&nbsp;обучению в&nbsp;формате &laquo;реалити&raquo;: во&nbsp;время лекции Владимир Якуба может позвонить любому вашему клиенту, чтобы показать, как работает та&nbsp;или иная техника. Он&nbsp;набирает номер, включает громкую связь и&nbsp;в&nbsp;режиме реального времени совершает сделку.</li>
		<li>Автор 9&nbsp;книг, 8&nbsp;обучающих фильмов по&nbsp;лидерству, продажам, работе с&nbsp;персоналом.</li>
		<li>Один из&nbsp;самых известных в&nbsp;России специалистов по&nbsp;хедхантингу. Входит в&nbsp;топ-7 хедхантеров по&nbsp;версии журнала &laquo;Управление персоналом&raquo; и&nbsp;в&nbsp;топ-4&nbsp;&mdash; по&nbsp;мнению редакции журнала &laquo;Профиль&raquo;.</li>
		<li>Владелец нескольких компаний и&nbsp;проектов: Tom Hunt, &laquo;Бизнес-Риэлти&raquo;, Sales-script.ru, CVexecutive.com, podborkadrov24.ru.</li>
		<li>Ведущий программы &laquo;Кадры решают&raquo;, участник реалити-шоу &laquo;Кандидат с&nbsp;Владимиром Потаниным&raquo; на&nbsp;канале ТНТ.</li>
		</ul>
		'
	],
	'muradyan' => [
		'name' => 'Артур<br> Мурадян',
		'note' => 'Эксперт по&nbsp;развитию бизнеса, основатель сообщества &laquo;Финдиктат&raquo;',
		'theme' => 'Архетипическая модель поведения российского предпринимателя',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Инвестор, сооснователь петербургского проекта &laquo;Бизнес-квартира&raquo;.</li>
		<li>Практикующий бизнес-тренер. Специализация: безопасность бизнеса, антикризисное управление.</li>
		<li>Автор ряда методик по&nbsp;экстремальному управлению бизнесом, оперативному и&nbsp;объективному диагностированию угроз, психологическому сканированию человека, а&nbsp;также многих других разработок в&nbsp;стратегическом управлении бизнесом, HR-менеджменте, тайм-менеджменте.</li>
		<li>Главный модератор &laquo;Стартап-Завода&raquo;.</li>
		<li>Основатель клуба &laquo;ФинДиктат&raquo;</li>
		</ul>
		'
	],
	'ozerov' => [
		'name' => 'Сергей<br> Озеров',
		'note' => 'Бизнес-эксперт, мотивационный спикер, основатель Practical Training School',
		'theme' => 'Outbox thinking: мышление за&nbsp;рамками',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Основатель и&nbsp;генеральный директор компании Practical Training School.</li>
		<li>Эксперт-практик с&nbsp;20-летним стажем.</li>
		<li>Бизнес-эксперт. Специализация: продвинутые техники продаж и&nbsp;переговоров; эффективный менеджмент и&nbsp;лидерство; мотивация, саморазвитие и&nbsp;личная эффективность.</li>
		<li>Среди клиентов: KPMG, Pfizer, Philip Morris, Heinz, L&rsquo;Oreal, &laquo;МегаФон&raquo;, &laquo;Газпромбанк&raquo;, Банк &laquo;Открытие&raquo;, Банк &laquo;Уралсиб&raquo; и&nbsp;многие другие.</li>
		<li>Приглашенный преподаватель программы MBA в&nbsp;МГУ.</li>
		<li>Работал в&nbsp;таких международных компаниях, как Philip Morris, Unilever, Citibank.</li>
		<li>Единственный в&nbsp;России персональный ученик сразу двух всемирно известных экспертов: Брайана Трейси (крупнейший мировой авторитет в&nbsp;психологии успеха и&nbsp;достижений) и&nbsp;Джека Кэнфилда (коуч, соавтор фильма &laquo;Секрет&raquo;, автор бестселлера &laquo;Куриный бульон для&nbsp;души&raquo;).</li>
		</ul>
		'
	],
	'valinurov' => [
		'name' => 'Ильгиз<br> Валинуров',
		'note' => 'Эксперт по&nbsp;рекрутингу и&nbsp;построению карьеры',
		'theme' => 'Управление карьерой для&nbsp;топ-менеджеров',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Один из&nbsp;главных экспертов по&nbsp;рекрутингу в&nbsp;России, за&nbsp;18&nbsp;лет закрыл 10&nbsp;000 вакансий для&nbsp;600&nbsp;компаний.</li>
		<li>Входит в&nbsp;топ-5 рейтинга &laquo;Лучшие хедхантеры России&raquo; (&laquo;Профиль&raquo;, 2011), в&nbsp;топ-7 лучших экспертов по&nbsp;обучению и&nbsp;развитию персонала (Human Capital Index, 2016), топ-10 лучших рекрутеров страны (TalentCode, 2017).</li>
		<li>Человек года&nbsp;&mdash; 2006 (&laquo;Люди Дела&raquo;, номинация &laquo;Общественное признание&raquo;).</li>
		<li>Президент и&nbsp;основатель Корпорации кадровых агентств Business Connection.</li>
		<li>Президент Гильдии рекрутеров.</li>
		<li>Автор трех книг: &laquo;Рекрутинг на&nbsp;100%: искусство привлекать лучших&raquo;, &laquo;Я&nbsp;&mdash; идеальный кандидат. Справочник джобхантера&raquo;, &laquo;50&nbsp;идей поиска сотрудников через социальные сети. Справочник рекрутера&raquo;.</li>
		<li>Востребованный эксперт в&nbsp;СМИ: &laquo;Коммерсантъ&raquo;, Business Week, &laquo;Управление персоналом&raquo;, &laquo;Генеральный директор&raquo;, НТВ, &laquo;Успех&raquo;, &laquo;Комсомольская правда&raquo; и&nbsp;др.</li>
		<li>Мотивационный спикер и&nbsp;модератор профессиональных конференций по&nbsp;управлению персоналом в&nbsp;России и&nbsp;за&nbsp;рубежом.</li>
		<li>Имеет степень Doctor of&nbsp;Human Resource Management.</li>
		</ul>
		'
	],
	'shubina' => [
		'name' => 'Виктория<br> Шубина',
		'note' => 'Руководитель подразделения &laquo;Триатлон&raquo; в&nbsp;сети клубов World Class',
		'theme' => 'Бизнес и&nbsp;спорт: как убежать от&nbsp;возраста и&nbsp;стресса',
		'video' => '',
		'logo' => true,
		'info' => '
		<ul class="list-dotted">
		<li>Главный тренер по&nbsp;триатлону в&nbsp;сети клубов World Class.</li>
		<li>25&nbsp;кратный Half-Ironman, 6-кратный Ironman, участник пяти чемпионатов мира по&nbsp;триатлону, в&nbsp;том числе Ironman Коnа&nbsp;&mdash; 2016.</li>
		<li>Единственная женщина в&nbsp;России, прошедшая квалификацию сразу на&nbsp;два чемпионата мира&nbsp;&mdash; Half-Ironman и&nbsp;Ironman в&nbsp;2016&nbsp;году.</li>
		<li>В&nbsp;2017 году совершила восхождение на&nbsp;самую высокую гору Европы&nbsp;&mdash; Эльбрус.</li>
		<li>Победитель премии &laquo;Женщина имеет значение&nbsp;&mdash; 2017&raquo; за&nbsp;лучший спортивный проект.</li>
		<li>Автор ряда программ по&nbsp;подготовке спортсменов разного уровня, а&nbsp;также программ по&nbsp;питанию и&nbsp;восстановлению.</li>
		<li>Автор книги &laquo;Здоровое сбалансированное питание + умеренные физические нагрузки = здоровье и&nbsp;красота&raquo;.</li>
		<li>Основатель спортивной любительской команды по&nbsp;триатлону #ShubaGang, специализированной женской любительской команды по&nbsp;триатлону #IronShubaBaby. Подготовила более 100&nbsp;спортсменов.</li>
		</ul>
		'
	],
	'kovpak' => [
		'name' => 'Дмитрий<br> Ковпак',
		'note' => 'Эксперт по&nbsp;коммуникациям в&nbsp;сфере бизнеса с&nbsp;Китаем',
		'theme' => 'Сверхприбыль в&nbsp;товарном бизнесе: тренды 2020 из&nbsp;Китая',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Сооснователь масштабного международного форума China Business Forum.</li>
		<li>Ведущий российский специалист в&nbsp;области торговли с&nbsp;Китаем. Ведет бизнес с&nbsp;2008&nbsp;года: закупал посуду и&nbsp;сувениры &laquo;контейнерными нормами&raquo;, поставлял промышленные товары.</li>
		<li>Дважды в&nbsp;год посещает крупнейшие выставки Поднебесной, откуда привозит информацию о&nbsp;главных рыночных трендах.</li>
		<li>В&nbsp;2015 и&nbsp;2017 годах был главным героем Kitaj Today, появившись на&nbsp;обложке журнала.</li>
		<li>Автор самой результативной программы обучения по&nbsp;ведению бизнеса с&nbsp;Китаем, которую прошли 7&nbsp;800&nbsp;человек. Лучший результат ученика&nbsp;&mdash; выручка 30&nbsp;млн руб./мес.</li>
		</ul>
		'
	],
	'solovieva' => [
		'name' => 'Татьяна<br> Соловьева',
		'note' => 'Эксперт в&nbsp;психологии лидерства, основатель компании &laquo;Салют талантов&raquo; и&nbsp;фонда &laquo;Живу с&nbsp;культурой&raquo;',
		'theme' => 'Стратегия лидера: как создать команду единомышленников',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Сертифицированный тренер по&nbsp;программе Тони Роббинса &laquo;Академия лидерства&raquo;, бизнесвумен, специалист по&nbsp;психологии лидерства и&nbsp;НЛП.</li>
		<li>В&nbsp;24&nbsp;года создала творческое объединение &laquo;Салют талантов&raquo;; сейчас эта компания&nbsp;&mdash; лидер российского рынка организации детских фестивалей и&nbsp;конкурсов.</li>
		<li>Создала собственную программу семинаров по&nbsp;личностному росту, самореализации и&nbsp;достижению успеха. Ведет канал на&nbsp;YouTube.</li>
		<li>В&nbsp;2017 году создала благотворительный фонд &laquo;Живу с&nbsp;культурой&raquo;, который помогает воспитанникам детских домов по&nbsp;всей России развивать творческие способности, адаптироваться в&nbsp;обществе и&nbsp;находить своё место в&nbsp;жизни.</li>
		</ul>
		'
	],
	'chulanov' => [
		'name' => 'Игорь<br> Чуланов',
		'note' => 'Преподаватель, консультант, режиссер и&nbsp;художественный руководитель, специалист по&nbsp;ролевому коучингу',
		'theme' => 'Как адаптировать свой персональный стиль к&nbsp;корпоративной культуре',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Преподаватель МВА, ЕМВА, DBA Школы бизнеса &laquo;Синергия&raquo; и&nbsp;в&nbsp;Институте Бизнеса и&nbsp;Делового Администрирования в&nbsp;РАНХиГС при Президенте РФ.</li>
		<li>Соавтор уникального метода по&nbsp;развитию ролевого репертуара руководителя &laquo;Ролевой коучинг&raquo;.</li>
		<li>Эксперт в&nbsp;области развития управленческих команд и&nbsp;коммуникативной компетентности.</li>
		<li>Сертифицированный Executive -коуч ICC (Международного коуч-сообщества).</li>
		<li>Актер, режиссер, создатель и&nbsp;художественный руководитель ряда коммерчески успешных проектов в&nbsp;области театральной культуры и&nbsp;искусства: театра-студии &laquo;У&nbsp;Красных Ворот&raquo;, проекта ISBA (Франция).</li>
		<li>Постановщик спектаклей для&nbsp;детей и&nbsp;взрослых в&nbsp;частности в&nbsp;проекте Th&eacute;&acirc;tre enentreprise (&laquo;Корпоративный Театр&raquo;) в&nbsp;школе ISEA (La&nbsp;Grande &Eacute;coledes M&eacute;tiersdela Cultureet du&nbsp;March&eacute; del&rsquo;Art, Париж).</li>
		</ul>
		'
	],
	'vilvilyams' => [
		'name' => 'Елена<br> Виль-Вильямс',
		'note' => 'Бизнес-тренер Школы бизнеса «Синергия»',
		'theme' => 'Как адаптировать свой персональный стиль к&nbsp;корпоративной культуре',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted d-none d-md-block">
		<li>Автор и&nbsp;директор курса &laquo;Тренинг тренеров&raquo; для&nbsp;12&nbsp;заводов компании Coca-cola в&nbsp;России</li>
		<li>В&nbsp;программах Школы МВА и&nbsp;Executive МВА Елена ведет курс &laquo;Управление конфликтами&raquo;</li>
		<li>Член ICF (Международной коуч-ассоциации), IAGP (Международной ассоциации групповой психотерапии и&nbsp;групповых процессов) и&nbsp;&laquo;Ассоциации Психодрамы&raquo;</li>
		</ul>
		<ul class="list-dotted d-md-none">
		<li>Преподаватель МВА, ЕМВА, DBA Школы бизнеса &laquo;Синергия&raquo; и&nbsp;в&nbsp;Институте Бизнеса и&nbsp;Делового Администрирования в&nbsp;РАНХиГС при Президенте РФ.</li>
		<li>Соавтор уникального метода по&nbsp;развитию ролевого репертуара руководителя &laquo;Ролевой коучинг&raquo;.</li>
		<li>Коуч руководителей высшего звена.</li>
		<li>Эксперт в&nbsp;области развития управленческих команд и&nbsp;коммуникативной компетентности.</li>
		<li>Автор и&nbsp;директор курса &laquo;Тренинг тренеров&raquo; для&nbsp;12&nbsp;заводов компании Coca-cola в&nbsp;России.</li>
		<li>Член ICF (Международной коуч-ассоциации), IAGP (Международной ассоциации групповой психотерапии и&nbsp;групповых процессов) и&nbsp;Ассоциации психодрамы.</li>
		</ul>
		'
	],
	'shianov' => [
		'name' => 'Никита<br> Шиянов',
		'note' => 'Основатель IT-компании WantResult.ru',
		'theme' => 'Как гарантированно получать в 5-7 раз больше клиентов в сайта',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Основатель IT-компании WantResult, которая создала запатентованную технологию определения контактных данных посетителей сайта (даже тех, кто зашел на&nbsp;сайт, но&nbsp;так и&nbsp;не&nbsp;оставил заявку). Компания имеет 130 представительств в&nbsp;России, СНГ и&nbsp;Европе.</li>
		<li>Открыл бизнес в&nbsp;18&nbsp;лет и&nbsp;уже через четыре года вывел компанию на&nbsp;оборот 122 млн рублей в&nbsp;год.</li>
		<li>Клиентами WantResult стали 12&nbsp;000&nbsp;компаний, среди которых ВТБ, &laquo;Промсвязьбанк&raquo;, &laquo;Ростелеком&raquo;, Донстрой&laquo;, &laquo;Авилон&raquo;, ФСК, Mercedes, SoftLine, BMW, &laquo;КРОК&raquo; и&nbsp;другие.</li>
		</ul>
		'
	],
	'golovanov' => [
		'name' => 'Андрей<br> Голованов',
		'note' => 'Предприниматель, автор проекта Practicum',
		'theme' => 'ПРОДАВЕЦ: искусство, профессия или способ выживать?',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Разработчик системы подготовки профессиональных менеджеров по&nbsp;продажам для&nbsp;В2В- и&nbsp;В2С-компаний.</li>
		<li>За&nbsp;три года провел свыше 240 тренингов и&nbsp;мастер-классов для&nbsp;компаний из&nbsp;более чем 90&nbsp;отраслей в&nbsp;18&nbsp;городах России, Беларуси, Казахстана, Польши, Латвии и&nbsp;Армении.</li>
		<li>Свыше 1500 участников проекта Practicum увеличили продажи в&nbsp;первый месяц после обучения. Наиболее успешные выпускники добились удвоения ежемесячного объема продаж всего за&nbsp;полгода.</li>
		<li>Среди клиентов: Mercedes-Benz, Lexus, Toyota, &laquo;Альфа-Банк&raquo;, Siemens, DSV, Reebok, Elme Metall, Bobcat и&nbsp;многие другие.</li>
		</ul>
		'
	],
	'emelyanov' => [
		'name' => 'Антон<br> Емельянов',
		'note' => 'Управляющий партнер Smart Creative Solutions (консалтинг и&nbsp;организация бизнес-обучения)',
		'theme' => 'Как геймификация помогает решить задачи компании',
		'video' => '',
		'logo' => false,
		'info' => 'э
		Управляющий партнер Smart Creative Solutions
		<ul class="list-dotted">
		<li>разработка и&nbsp;проведение бизнес-симуляций;</li>
		<li>фасилитация и&nbsp;модерация стратегических сессий, конференций и&nbsp;пр.</li>
		</ul>
		До&nbsp;2016 года
		<ul class="list-dotted">
		<li>Управляющий партнер Smart Creative Solutions (разработка и&nbsp;проведение бизнес-симуляций; фасилитация и&nbsp;модерация стратегических сессий, конференций и&nbsp;пр.)</li>
		<li>Ранее&nbsp;&mdash; внешний консультант Visa Inc. в&nbsp;области повышения эффективности продаж и&nbsp;организации карточного бизнеса.</li>
		<li>Соучредитель, экс-генеральный директор, управляющий партнер, консультант Natico Solutions.</li>
		<li>Работал руководителем управления пластиковых карт в&nbsp;ОАО &laquo;Банк Москвы&raquo;.</li>
		<li>Занимал должность руководителя проекта Розничного банка, был руководителем направления по&nbsp;разработке и&nbsp;модификации розничных продуктов ОАО &laquo;УРСА Банк&raquo;.</li>
		<li>Работал менеджером по&nbsp;развитию бизнеса в&nbsp;московском представительстве Visa International.</li>
		<li>Занимал позицию главного эксперта отдела в&nbsp;управлении &laquo;Карточный центр&raquo; ОАО &laquo;Промышленно-строительный банк&raquo; в&nbsp;Санкт-Петербурге.</li>
		<li>Экс-генеральный директор и&nbsp;главный бухгалтер в&nbsp;ОАО &laquo;Финансовая Компания “Парламент”&raquo; в&nbsp;Санкт-Петербурге.</li>
		</ul>
		'
	],
	'mavricheva' => [
		'name' => 'Ана<br> Мавричева',
		'note' => 'Эксперт по&nbsp;стратегиям продвижения личности, автор бестселлера &laquo;Код публичности&raquo;, советник первых лиц',
		'theme' => 'Как удвоить доходы через развитие личного бренда',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Эксперт по&nbsp;подготовке руководителей и&nbsp;политиков к&nbsp;публичным выступлениям.</li>
		<li>Автор проекта &laquo;Школа спикеров&raquo; &laquo;Деловой среды&raquo; Сбербанка.</li>
		<li>Автор книги &laquo;Код публичности. Развитие личного бренда в&nbsp;эпоху Digital&raquo;.</li>
		<li>Основатель сети обучающих пространств &laquo;Грифель&raquo;.</li>
		<li>Член Международной ассоциации гипнотерапии (Франция), мастер-практик НЛП.</li>
		<li>Руководитель блока &laquo;Коммуникации в&nbsp;спорте&raquo; Executive Programme in&nbsp;Sports Management в&nbsp;Высшей школе экономики по&nbsp;программе FIFA/CIES.</li>
		<li>Автор и&nbsp;ведущая дебат-шоу &laquo;По&nbsp;чесноку&raquo;.</li>
		<li>Автор ряда экспертных публикаций в&nbsp;федеральных и&nbsp;региональных изданиях.</li>
		</ul>
		'
	],
	'ralston' => [
		'main_only' => true,
		'name' => 'Арон<br> Ли&nbsp;Ралстон',
		'note' => 'Американский альпинист, прототип героя фильма &laquo;127&nbsp;часов&raquo;, мотивационный оратор',
		'theme' => '',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>По&nbsp;специальности&nbsp;&mdash; инженер-механик, работал в&nbsp;Intel, увлекался альпинизмом и&nbsp;скалолазанием. В&nbsp;2002 году поставил перед собой цель за&nbsp;один сезон подняться на&nbsp;все скалы Колорадо высотой более 14&nbsp;000&nbsp;футов.</li>
		<li>В&nbsp;апреле 2003 года в&nbsp;возрасте 27&nbsp;лет в&nbsp;одиночку отправился покорять горную вершину в&nbsp;каньоне Блю Джон в&nbsp;штате Юта. Поход должен был занять один день, поэтому с&nbsp;собой у&nbsp;альпиниста был лишь минимальный набор продовольствия и&nbsp;инструментов. Во&nbsp;время спуска в&nbsp;ущелье один из&nbsp;валунов придавил правую руку Арона.&nbsp;5&nbsp;дней и&nbsp;7&nbsp;часов он&nbsp;пытался освободиться, но&nbsp;когда вода и&nbsp;еда закончились принял решение ампутировать конечность тупым перочинным ножом (единственным, что у&nbsp;него было). Ралстон выбрался из&nbsp;каньона и&nbsp;встретил по&nbsp;пути туристов из&nbsp;Нидерландов, которые вызвали службу спасения.</li>
		<li>Произошедшие с&nbsp;ним события Арон описан в&nbsp;книге &laquo;127&nbsp;часов. Между молотом и&nbsp;наковальней&raquo;. В&nbsp;2010 году по&nbsp;ней был снят фильм &laquo;127&nbsp;часов&raquo; (режиссер&nbsp;&mdash; Дэнни Бойл, в&nbsp;главной роли&nbsp;&mdash; Джеймс Франко).</li>
		<li>Несмотря на&nbsp;ампутированную руку альпинист стал первым, кто покорил все 55&nbsp;горных вершин штата Юта.</li>
		<li>Сейчас Арон&nbsp;&mdash; мотивационный оратор и&nbsp;частый гость на&nbsp;телевидении. Для&nbsp;многих он&nbsp;стал примером мужества, героизма и&nbsp;выживания в&nbsp;экстремальных условиях.</li>
		</ul>
		'
	],
	'zhalilo' => [
		'name' => 'Борис<br> Жалило',
		'note' => 'Эксперт по&nbsp;управлению продажами, международный спикер, бизнес-консультант, тренер-практик',
		'theme' => 'Власть над клиентом: конвертируй аргументы в&nbsp;деньги',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Тренер-консультант международного уровня с&nbsp;опытом работы в&nbsp;17&nbsp;странах, коуч руководителей. Системный архитектор развития бизнеса, технолог влияния и&nbsp;убеждения.</li>
		<li>Выступает в&nbsp;качестве спикера на&nbsp;конференциях и&nbsp;форумах в&nbsp;5&nbsp;странах. Член Ассоциации спикеров СНГ (CISSA).</li>
		<li>Входит в&nbsp;15&nbsp;рейтингов лучших бизнес-тренеров (топ-5, топ-10). Бизнес-тренер &#8470;&nbsp;1&nbsp;по&nbsp;продажам в&nbsp;России (Всероссийский потребительский рейтинг провайдеров корпоративного обучения), &laquo;Бизнес-тренер года&raquo; (2016, 2017), &laquo;Золотой тренер СНГ&raquo;. Входит в&nbsp;&laquo;Золотую дюжину бизнес-тренеров&raquo; (&#8470;&nbsp;2) и&nbsp;список 25&nbsp;лучших молодых тренеров США (Emerging Training Leaders 2013) по&nbsp;версии Training Magazine.</li>
		<li>В&nbsp;2009&ndash;2014 годах занимал должность директора по&nbsp;стратегическому развитию в&nbsp;компании &laquo;ПЭК&raquo;. Под его руководством компания увеличила объем продаж в&nbsp;8&nbsp;раз и&nbsp;стала лидером в&nbsp;отрасли.</li>
		<li>Основатель и&nbsp;руководитель Международной консалтинговой группы Business Solutions International (2002&ndash;2016).</li>
		</ul>
		'
	],
	'nikiforova' => [
		'name' => 'Элеонора<br> Никифорова',
		'note' => 'Генеральный директор ExpertSender Russia &amp;&nbsp;CIS',
		'theme' => 'Автоматизация бизнеса: с&nbsp;чего начать и&nbsp;есть&nbsp;ли границы',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Генеральный директор платформы автоматизации маркетинга ExpertSender Russia &amp;&nbsp;CIS</li>
		<li>Основатель сервиса всплывающих окон enPop и&nbsp;агентства enKod (Россия и&nbsp;Казахстан).</li>
		<li>Владелец гастробара &laquo;Маяк&raquo; в&nbsp;Рязани.</li>
		<li>Работала с&nbsp;клиентами: Leroy Merlin, &laquo;Лаборатория Касперского&raquo;, Domino&rsquo;s Pizza и&nbsp;Pizza Hut, Henderson, Mothercare, The Body Shop, Michelin, L&rsquo;Occitane&rsquo; и&nbsp;многими другими.</li>
		<li>Прошла путь от&nbsp;менеджера проектов до&nbsp;владельца бизнеса. В&nbsp;IT-бизнесе&nbsp;&mdash; с&nbsp;2011&nbsp;года.</li>
		</ul>
		'
	],
	'vlasov' => [
		'name' => 'Иван<br> Власов',
		'note' => 'Генеральный директор медиахолдинга &laquo;Комсомольская правда&raquo; в&nbsp;Санкт-Петербурге',
		'theme' => 'Как управлять изменениями, если тебе 32&nbsp;года',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>В&nbsp;2018 году возглавил медиахолдинг &laquo;Комсомольская правда в&nbsp;Санкт-Петербурге&raquo;. Одной из&nbsp;главных задач видит модернизацию компании и&nbsp;её&nbsp;продуктов&nbsp;&mdash; создание коммуникационного агентства полного цикла на&nbsp;базе одного из&nbsp;старейших медийных брендов страны.</li>
		<li>С&nbsp;2013 по&nbsp;2017 вёл международный образовательный проект &laquo;Медиарегата&raquo;&nbsp;&mdash; конференцию о&nbsp;маркетинге и&nbsp;медиа, где спикеры федерального уровня разбирают кейсы регионального рынка.</li>
		<li>В&nbsp;2012-2015 запустил и&nbsp;прокачал региональные представительства РБК и&nbsp;Бизнес ФМ&nbsp;в&nbsp;Калининграде.</li>
		<li>В&nbsp;2012 создал первое калининградское интернет-телевидение &laquo;Клопс ТВ&raquo;.</li>
		<li>В&nbsp;2008 закончил факультет журналистики МГУ им&nbsp;М.&nbsp;В.&nbsp;Ломоносова</li>
		</ul>
		'
	],
	'ananyan' => [
		'name' => 'Гоар<br> Ананян',
		'note' => 'Эксперт в&nbsp;сфере управления персоналом, основатель бизнес-премии WOW!HR, основатель портала HR-tv.ru',
		'theme' => 'Как сформировать команду без участия&nbsp;HR',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Реализовала сотни проектов по&nbsp;подбору персонала для многих российских компаний. Свою миссию видит в&nbsp;том, чтобы повышать уровень культуры в&nbsp;сфере&nbsp;HR в&nbsp;России, а&nbsp;также тиражировать российский опыт в&nbsp;других странах.</li>
		<li>В&nbsp;2007 году основала кадровое агентство, которым успешно управляла в&nbsp;течение 12&nbsp;лет. С&nbsp;агентством сотрудничали топ-150 крупнейших компаний страны.</li>
		<li>В&nbsp;2015 году запустила крупнейший информационный ресурс по&nbsp;управлению человеческим капиталом в&nbsp;России и&nbsp;странах СНГ&nbsp;&mdash; HR-tv.ru. Сегодня на&nbsp;портале зарегистрированы 70&nbsp;тысяч пользователей, более 120 компаний и&nbsp;400&nbsp;экспертов.</li>
		<li>В&nbsp;2016 году основала крупнейшую международную бизнес-премию в&nbsp;сфере управления персоналом WOW!HR, которая сегодня проходит в&nbsp;России, Казахстане, Армении и&nbsp;Грузии. Номинантами премии в&nbsp;России в&nbsp;разные годы были &laquo;Сибур&raquo;, &laquo;Газпром&raquo;, &laquo;Норникель&raquo;, X5&nbsp;Retail Group, &laquo;Русагро&raquo;, &laquo;Совкомбанк&raquo;, &laquo;Почта банк&raquo;, &laquo;Северсталь&raquo; и&nbsp;другие. В&nbsp;2018 году на&nbsp;базе портала HR-tv.ru была запущена онлайн-академия, предназначенная для развития талантов специалистов по&nbsp;управлению человеческим капиталом.</li>
		<li>Организует открытые и&nbsp;корпоративные туры в&nbsp;компании 14&nbsp;стран мира, благодаря которым топ-менеджеры могут узнавать об&nbsp;иностранном опыте управления бизнес-процессами.</li>
		</ul>
		'
	],
	'sokolenko' => [
		'name' => 'Ольга<br> Соколенко',
		'note' => 'Стилист шоу &laquo;Модный приговор&raquo;',
		'theme' => 'Гардероб как инструмент получения миллионных контрактов',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Стилист make over шоу &laquo;Модный приговор&raquo;, опыт работы&nbsp;&mdash; 8&nbsp;лет, преподаватель МГУ на&nbsp;программе &laquo;Теория моды&raquo;.</li>
		<li>Сотрудничает с&nbsp;российским и&nbsp;международными компаниями в&nbsp;области создания рекламных роликов: L&rsquo;oreal Paris, Garnier, Matrix, Samsung, Laurel, Indesit, Maybelline New York, Sokolov Jewelry, Группа &laquo;ПИК&raquo;.</li>
		<li>Спикер проекта &laquo;Деловая среда&raquo; от&nbsp;Сбербанка.</li>
		<li>Работает в&nbsp;качестве консультанта по&nbsp;шопингу в&nbsp;главных столицах мировой моды: Москва, Нью-Йорк, Париж, Милан, Лондон.</li>
		<li>Занималась стилизацией показов на&nbsp;неделях моды в&nbsp;Москве и&nbsp;Нью-Йорке.</li>
		<li>Прошла стажировку в&nbsp;Fashion Institute of&nbsp;Technology New York.</li>
		<li>Среди клиентов: политики, звезды шоу-бизнеса, топ-менеджеры корпораций.</li>
		</ul>
		'
	],
	'prozorov' => [
		'name' => 'Дмитрий<br> Прозоров',
		'note' => 'Генеральный директор Synergy Soft, директор по&nbsp;развитию бизнеса Университета &laquo;Синергия&raquo;',
		'theme' => 'Как автоматизировать работу с&nbsp;клиентской базой и&nbsp;внедрить CRM-систему',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Создатель системы Synergy CRM, Synergy Call-центр, системы Synergy BI. Развивает экосистему цифровых сервисов для всех сегментов бизнеса: от&nbsp;малого и&nbsp;среднего до&nbsp;компаний федерального масштаба.</li>
		<li>Экс-директор по&nbsp;развитию корпоративного бизнеса в&nbsp;столичном филиале ПАО &laquo;МегаФон&raquo;. По&nbsp;итогам 2018 года доля компании на&nbsp;рынке услуг для коммерческих клиентов и&nbsp;операторского бизнеса увеличена на&nbsp;3,5%, рост выручки составил 20%. Клиентская база увеличилась на&nbsp;23%.</li>
		<li>В&nbsp;2015&ndash;2018 годах&nbsp;&mdash; директор по&nbsp;развитию корпоративного бизнеса в&nbsp;Кавказском филиале ПАО &laquo;МегаФон&raquo;. За&nbsp;3&nbsp;года компания вышла с&nbsp;третьего места по&nbsp;выручке на&nbsp;рынке на&nbsp;второе.</li>
		<li>В&nbsp;2013&ndash;2015 годах&nbsp;&mdash; директор по&nbsp;развитию корпоративного бизнеса, руководитель службы корпоративных продаж в&nbsp;нижегородского филиале ПАО &laquo;ВымпелКом&raquo; (бренд &laquo;Билайн&raquo;). Разработал и&nbsp;реализовал коммерческую стратегию компании в&nbsp;Нижнем Новгороде. Команда увеличила количество действующих клиентов на&nbsp;40%.</li>
		<li>В&nbsp;2011&ndash;2013 годах&nbsp;&mdash; руководитель по&nbsp;развитию корпоративного бизнеса ПАО &laquo;МегаФон&raquo; в&nbsp;Республике Башкортостан и&nbsp;Республике Мордовия. 2&nbsp;года подряд команда корпоративного бизнеса признавалась лучшей на&nbsp;рынке телекоммуникационных компаний в&nbsp;сегменте B2B и&nbsp;в&nbsp;области предоставления услуг государственным клиентам.</li>
		</ul>
		'
	],
	'bichenov' => [
		'name' => 'Алим<br> Бишенов',
		'note' => 'Адвокат, управляющий партнер бюро &laquo;Бишенов и&nbsp;Партнеры&raquo;',
		'theme' => 'Корпоративная разведка, форензик и&nbsp;комплаенс для безопасности бизнеса',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Адвокат, форензик (профессиональный расследователь хищений). Член Адвокатской палаты Москвы и&nbsp;Ассоциации юристов России.</li>
		<li>Ведет адвокатскую практику, управляющий партнер бюро &laquo;Бишенов и&nbsp;Партнеры&raquo;.</li>
		<li>Член Экспертного cовета комитета Торгово-промышленной палаты&nbsp;РФ по&nbsp;безопасности предпринимательской деятельности. Руководитель рабочей группы по&nbsp;корпоративной разведке, комплаенс-контролю и&nbsp;финансовым расследованиям комитета ТПП РФ&nbsp;по&nbsp;безопасности предпринимательской деятельности.</li>
		<li>В&nbsp;2014&ndash;2019 годах&nbsp;&mdash; управляющий партнер BMS Law Firm.</li>
		<li>Ранее вел практику в&nbsp;области предупреждения, пресечения и&nbsp;раскрытия преступлений экономической, должностной и&nbsp;коррупционной направленности.</li>
		<li>Ключевые компетенции: защита от&nbsp;оперативно-розыскной деятельности на&nbsp;стадии проверочных мероприятий, уголовно-правовой комплаенс; защита и&nbsp;представительство интересов на&nbsp;предварительном следствии и&nbsp;на&nbsp;стадии рассмотрения уголовного дела судом; корпоративная разведка; внутренние расследования инцидентов корпоративного мошенничества, коррупции и&nbsp;нарушения этики.</li>
		</ul>
		'
	],
	'thurman' => [
		'name' => 'Владимир<br> Турман',
		'note' => 'Эксперт по&nbsp;маркетингу и&nbsp;продвижению бизнеса',
		'theme' => 'Упаковка бизнеса: 7&nbsp;секретов разработки УТП',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Ведущий эксперт по&nbsp;отстройке от&nbsp;конкурентов. Единственный бизнес-коуч в&nbsp;России и&nbsp;СНГ, реализовавший уникальный проект &laquo;Стратегия жизнестойкости Ричарда Брэнсона&raquo;.</li>
		<li>Области экспертизы: разработка стратегии уникального конкурентного позиционирования, УТП, создание правильной коммуникационной стратегии и&nbsp;управление репутацией, восстановление репутации после атаки конкурентов, запуск новых продуктов и&nbsp;услуг, увеличение рынков сбыта, франчайзинг, брендинг территорий.</li>
		<li>Автор методики &laquo;Экспертиза доходности франчайзинговой системы&raquo;, &laquo;Четырехфакторной модели успешного бизнеса&raquo;, модели &laquo;Неформального лидерства&raquo;, методологии &laquo;СУБАРУ&raquo;.</li>
		<li>Обладатель диплома &laquo;Лучший консалтинговый проект в&nbsp;РФ&raquo; от&nbsp;Агентства стратегических инициатив.</li>
		<li>Автор книг: &laquo;Как управлять бизнесом в&nbsp;период кризиса&raquo;, &laquo;Продажи и&nbsp;переговоры без возражений&raquo;, &laquo;Власть уникальности&raquo;, &laquo;Прорыв: убедить и&nbsp;продать&raquo;.</li>
		<li>Среди клиентов: Subway, Columbia, Papa John&rsquo;s, Carl&rsquo;s Jr, Weekender, Nomination, &laquo;Перекресток&raquo;, CoffeeShop, &laquo;Крошка Картошка&raquo;, &laquo;Спортландия&raquo;, ФГ&nbsp;&laquo;Лайф&raquo;, ФГ&nbsp;&laquo;КапиталЪ&raquo; и&nbsp;другие.</li>
		<li>Научный руководитель НП&nbsp;&laquo;Ресурсный центр развития бизнеса&raquo;, председатель комитета по&nbsp;импортозамещению и&nbsp;продвижению отечественных брендов АМПР (Ассоциация молодых предпринимателей России).</li>
		</ul>
		'
	],
	'sozonik' => [
		'name' => 'Анастасия<br> Созоник',
		'note' => 'Основатель фитнес-проекта &laquo;Охудительная перезагрузка&raquo;, блогер, директор благотворительного фонда &laquo;Спасите жизнь&raquo;',
		'theme' => 'Как изменить свою жизнь, помогая другим',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Инстаблогер с&nbsp;миллионной аудиторией, посты которой всегда вызывают бурную реакцию у&nbsp;журналистов, а&nbsp;видеоролики с&nbsp;отечественным автомобилем ВАЗ-2115 набирают миллионы просмотров.</li>
		<li>Директор благотворительного фонда &laquo;”Спасите жизнь” им. Доктора Капила&raquo;. Помогает больным онкологией. Благодаря фонду несколько людей получили высококвалифицированную помощь в&nbsp;зарубежных клиниках.</li>
		<li>Основатель одного из&nbsp;самых масштабных фитнес-проектов&nbsp;&mdash; &laquo;Охудительная перезагрузка&raquo;, благодаря участию в&nbsp;котором уже более 10&nbsp;000 человек изменили не&nbsp;только свои фигуры, но&nbsp;и&nbsp;жизни.</li>
		<li>Начинающая певица. Тексты для всех своих песен Анастасия пишет самостоятельно. Первые&nbsp;же вышедшие композиции набрали свыше 200&nbsp;000&nbsp;прослушиваний.</li>
		<li>Ведет авторские тренинги по&nbsp;развитию личности.</li>
		</ul>
		'
	],
	'mozenkov' => [
		'name' => 'Владимир<br> Моженков',
		'note' => 'Бизнес-практик, лучший топ-менеджер Audi в&nbsp;Европе, автор книг',
		'theme' => '7&nbsp;вершин гендиректора',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Один из&nbsp;ведущих бизнес-практиков страны. Провел более 700 мастер-классов и&nbsp;консультаций в&nbsp;10&nbsp;странах и&nbsp;70&nbsp;городах России, СНГ и&nbsp;Европы.</li>
		<li>Лучший топ-менеджер в&nbsp;Европе по&nbsp;признанию концерна Audi AG.</li>
		<li>Основатель и&nbsp;первый управляющий директор ГК&nbsp;&laquo;АвтоСпецЦентр&raquo;, генеральный директор и&nbsp;совладелец &laquo;Ауди Центр Таганка&raquo;, президент РОАД. В&nbsp;настоящее время&nbsp;&mdash; независимый директор в&nbsp;советах директоров ряда компаний.</li>
		<li>Подготовил более 30&nbsp;генеральных директоров. Первым в&nbsp;России внедрил Сбалансированную систему показателей (ССП) и&nbsp;книжный KPI.</li>
		<li>Вместе с&nbsp;командой генерировал прибыль EBITDA 20&nbsp;млн долларов в&nbsp;год; один продавец в&nbsp;среднем приносил 5&nbsp;млн долларов. Компании, которые он&nbsp;консультирует, увеличивают выручку минимум в&nbsp;два раза.</li>
		<li>Автор бестселлеров &laquo;Ген директора. 17&nbsp;правил позитивного менеджмента по-русски&raquo; и&nbsp;&laquo;Бизнес по&nbsp;чуть-чуть&raquo;.</li>
		</ul>
		'
	],
	'gerasimov' => [
		'name' => 'Егор<br> Герасимов',
		'note' => 'Эксперт по&nbsp;продажам через WhatsApp',
		'theme' => 'WhatsApp-маркетинг',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Практикующий эксперт-предприниматель с&nbsp;более чем 20-летним персональным опытом в&nbsp;продажах.</li>
		<li>Автор современной концепции WhatsApp-маркетинга и&nbsp;популяризатор понятия WhatsApp-лендинг.</li>
		<li>Эксперт по&nbsp;продажам через WhatsApp. За&nbsp;последний год помог своим клиентам получить более 1&nbsp;000&nbsp;000&nbsp;лидов.</li>
		</ul>
		'
	],
	'sharoikina' => [
		'name' => 'Елена<br> Шаройкина',
		'note' => 'Генеральный директор и&nbsp;главный редактор &laquo;Царьград&nbsp;ТВ&raquo;, медиаменеджер',
		'theme' => 'Борьба за&nbsp;идеалы&nbsp;&mdash; путь к&nbsp;личному бренду',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Генеральный директор и&nbsp;главный редактор &laquo;Царьград ТВ&raquo;. В&nbsp;2018&nbsp;году, по&nbsp;данным LiveInternet, сайт канала вошел в&nbsp;число 30&nbsp;лучших в&nbsp;категории &laquo;Новости и&nbsp;СМИ&raquo; и&nbsp;в&nbsp;топ-30 самых цитируемых СМИ по&nbsp;данным &laquo;Медиалогии&raquo;. В&nbsp;2019 году &laquo;Царьград&nbsp;ТВ&raquo; вошел в&nbsp;пятерку лучших сайтов-телеканалов по&nbsp;данным &laquo;Яндекс.Радара&raquo;.</li>
		<li>Журналист и&nbsp;общественный деятель, эколог, эксперт в&nbsp;области социальных коммуникаций и&nbsp;корпоративного консалтинга. Эксперт рабочих групп по&nbsp;вопросам экологической и&nbsp;продовольственной безопасности Государственной Думы СФРФ, профильных российских министерств и&nbsp;ведомств.</li>
		<li>Основатель и&nbsp;директор Общенациональной Ассоциации генетической безопасности.</li>
		<li>Лауреат премии &laquo;Медиаменеджер России 2019&raquo; в&nbsp;номинации &laquo;Электронные медиа&raquo; в&nbsp;категории &laquo;Онлайн-СМИ&raquo; за&nbsp;создание самого рейтингового интернет-канала и&nbsp;выведение его в&nbsp;топ-5 популярных каналов Рунета. Лауреат премии &laquo;Медиаменеджер России 2018&raquo; в&nbsp;номинации &laquo;Самый стильный медиаменеджер&raquo; в&nbsp;категории &laquo;Личный бренд&raquo;.</li>
		<li>Учредитель Production Ru&nbsp;Communication Group, которая специализируется на&nbsp;оказании маркетинговых и&nbsp;консалтинговых услуг.</li>
		<li>Принимала участие в&nbsp;реализации ряда имиджевых и&nbsp;гуманитарных проектов и&nbsp;избирательных кампаний.</li>
		</ul>
		'
	],
	'zakharova' => [
		'name' => 'Кира<br> Захарова',
		'note' => 'Генеральный директор гостиничного комплекса &laquo;Президент-Отель&raquo;',
		'theme' => 'Женский менеджмент в&nbsp;XXI&nbsp;веке',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>В&nbsp;2015&ndash;2018 годах&nbsp;&mdash; генеральный менеджер бутик-отеля Villa Elena Hotel and Residences. Отель получил награду &laquo;Лучший отель России&raquo; в&nbsp;2016&ndash;2018 годах по&nbsp;версии Russian Hospitality Awards.</li>
		<li>Экс-учредитель и&nbsp;руководитель культурно-образовательного центра &laquo;Художественная галерея „Почерк“&raquo;, организатор международных выставок.</li>
		<li>Руководила агентствами по&nbsp;корпоративным коммуникациям &laquo;Корпоратив.&nbsp;ру&raquo; и&nbsp;&laquo;Ивент Технолоджис&raquo;.</li>
		<li>Экс-учредитель благотворительного фонда &laquo;Меценаты России&raquo;.</li>
		<li>Занимала пост выпускающего редактора в&nbsp;телекомпании &laquo;ТВ-6&raquo;.</li>
		<li>Окончила юридический факультет Московского государственного университета&nbsp;им. М.&nbsp;В.&nbsp;Ломоносова.</li>
		<li>Окончила Институт бизнеса и&nbsp;делового администрирования Российской академии народного хозяйства и&nbsp;государственной службы при Президенте РФ.</li>
		<li>Имеет степень MBA по&nbsp;специальности &laquo;маркетинг&raquo;.</li>
		</ul>
		'
	],
	'kotov' => [
		'name' => 'Денис<br> Котов',
		'note' => 'Основатель книжной сети в&nbsp;Санкт-Петербурге &laquo;Буквоед&raquo;',
		'theme' => 'Управление смыслами',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Совладелец объединенной книжной сети &laquo;Читай город&nbsp;&mdash; Буквоед&raquo;, туристического цифрового стартапа BEST. Petersburg, тренингового центра &laquo;Активный мир&raquo; и&nbsp;других проектов.</li>
		<li>Председатель Комитета по&nbsp;поддержке и&nbsp;развитию книгораспространения Российского книжного союза.</li>
		<li>Председатель фестивального движения &laquo;Хороводы России&raquo;.</li>
		<li>Владелец арт-кафе &laquo;Книги и&nbsp;кофе&raquo;.</li>
		<li>Лауреат конкурса &laquo;Топ-100 лучших менеджеров Санкт-Петербурга&raquo; по&nbsp;версии &laquo;Делового Петербурга&raquo; в&nbsp;2005, 2006, 2008, 2009 и&nbsp;2010&nbsp;годах.</li>
		<li>Победитель в&nbsp;номинации &laquo;Шеф-инновация&raquo; в&nbsp;2007 и&nbsp;2011&nbsp;годах.</li>
		<li>Член организационного комитета Секции &laquo;Литература и&nbsp;чтение&raquo; Санкт-Петербургского международного культурного форума.</li>
		</ul>
		'
	],
	'reyder' => [
		'name' => 'Михаил<br> Рейдер',
		'note' => 'Генеральный директор ресторана Bright Kitchen',
		'theme' => 'Как оседлать волну зарождающегося рынка',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Сооснователь ресторана &laquo;Варламов есть&raquo;.</li>
		<li>Являлся генеральным директором UberEATS в&nbsp;России.</li>
		<li>Занимал руководящие позиции в&nbsp;Strategy Partners Group, Biglion и&nbsp;других компаниях.</li>
		<li>Запустил сервис по&nbsp;подбору туров и&nbsp;отелей HipClub.</li>
		<li>Эксперт в&nbsp;сфере стратегического менеджмента, маркетинга и&nbsp;финансового администрирования.</li>
		<li>Обладатель степени MBA Школы бизнеса&nbsp;им. Келли университета Индианы (США).</li>
		</ul>
		'
	],
	'khoruzhaya' => [
		'name' => 'Евгения<br> Хоружая',
		'note' => 'Предприниматель, автор образовательных программ',
		'theme' => 'Продажи одним словом',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Автор курса &laquo;Осознанный копирайтинг&raquo; и&nbsp;образовательной программы &laquo;Лидерский турнир&raquo;.</li>
		<li>В&nbsp;прошлом&nbsp;&mdash; директор фотошколы и&nbsp;основатель event-агентства.</li>
		<li>Имеет более 10&nbsp;лет опыта в&nbsp;продажах. Развивала с&nbsp;нуля две компании в&nbsp;традиционном бизнесе и&nbsp;открыла партнерскую сеть в&nbsp;другой стране.</li>
		<li>В&nbsp;настоящем время&nbsp;&mdash; бизнес-тренер международной компании в&nbsp;должности маркетингового директора.</li>
		<li>Ведущая трансформационных психологических игр, направленных на&nbsp;расширение финансового сознания людей.</li>
		</ul>
		'
	],
	'belonoshenko' => [
		'name' => 'Юрий<br> Белонощенко',
		'note' => 'Основатель и&nbsp;стратег сети детских центров развития &laquo;Бэби-клуб&raquo;',
		'theme' => 'Сила маленьких шагов',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>YouTube-блогер, автор канала &laquo;Отцы и&nbsp;дети&raquo;.</li>
		<li>Автор метода и&nbsp;ежедневника по&nbsp;достижению целей &laquo;Сила маленьких шагов&raquo;.</li>
		<li>Инициатор проекта личной эффективности #шагофон.</li>
		<li>Занимал пост генерального директора &laquo;Номос-банка&raquo; и&nbsp;банка &laquo;Уралсиб&raquo;.</li>
		<li>Являлся партнером компании &laquo;Тройка Диалог&raquo;.</li>
		<li>Получил диплом Executive MBA в&nbsp;Московской школе управления &laquo;Сколково&raquo;.</li>
		<li>Бизнес-спикер: &laquo;Сколково Стартап Академия&raquo;, Business Relations и&nbsp;&laquo;Деловая среда&raquo;.</li>
		<li>Марафонец и&nbsp;триатлонист. Участвовал в&nbsp;марафоне Ironman, &laquo;Песчаном марафоне&raquo;, &laquo;Побеге из&nbsp;Алькатраса&raquo;, Берлинском марафоне, велогонке Лондон&nbsp;&mdash; Париж.</li>
		</ul>
		'
	],
	'shatirko' => [
		'name' => 'Андрей<br> Шатырко',
		'note' => 'Владелец агентства видеомаркетинга Shatyrko Agency',
		'theme' => 'Как создать поток клиентов в&nbsp;бизнес из&nbsp;YouTube',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Сертифицированный специалист по&nbsp;YouTube и&nbsp;видеорекламе. Агентство ведет одновременно 200+&nbsp;каналов. За&nbsp;2018&ndash;2019&nbsp;411 млн пользователей посмотрели видео, 11&nbsp;300+ лидов перешли в&nbsp;число активных клиентов.</li>
		<li>Ведущий серии тренингов &laquo;YouTube для бизнеса&raquo; и&nbsp;&laquo;YouTube для личного бренда&raquo;.</li>
		<li>Работал с&nbsp;Ицхаком Пинтосевичем, Димой Ковпаком, Дмитрием Карпачевым государственным банком Украины &laquo;Ощадбанк&raquo;, INTERTOP, KAN Development, Open Kids.</li>
		<li>10&nbsp;лет&nbsp;&mdash; в&nbsp;предпринимательстве, 9&nbsp;лет развивается в&nbsp;digital-маркетинге.</li>
		</ul>
		'
	],
	'avseenko' => [
		'name' => 'Наталья<br> Авсеенко',
		'note' => 'Российский фридайвер PlavitaWay, дважды чемпионка мира в&nbsp;командном зачете',
		'theme' => 'Алхимия невозможного',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Известна в&nbsp;мире как &laquo;Принцесса китов&raquo;, первая и&nbsp;единственная в&nbsp;мире погрузилась под лед Белого моря на&nbsp;задержке дыхания без термозащиты, чтобы установить контакт с&nbsp;белухами и&nbsp;увидеть границы возможностей человека. Об&nbsp;этом погружении был снят фильм &laquo;Потолок&raquo;.</li>
		<li>О&nbsp;Наталье написал крупнейший британский таблоид Daily Mail. За&nbsp;одну ночь ее&nbsp;фотографии ныряющей с&nbsp;белухами под толстым полярным льдом полностью обнаженной стали сенсацией и&nbsp;облетели весь мир. После этого последовал целый ряд проектов, в&nbsp;которых Наталья и&nbsp;команда Phototeam.pro показывали новые грани человеческих возможностей.</li>
		<li>На&nbsp;данный момент Наталья один из&nbsp;ведущих экспертов по&nbsp;системному развитию человека. Работает через практики в&nbsp;воде. Темы осознанности, соединенности с&nbsp;собой; целостности, счастья и&nbsp;любви, потоковости&nbsp;&mdash; это&nbsp;то, с&nbsp;чем Наталью приглашают преподавать и&nbsp;выступать на&nbsp;известных мировых площадках как в&nbsp;России, так и&nbsp;по&nbsp;всему миру. Она не&nbsp;просто говорит об&nbsp;этом, но&nbsp;передает эмпирический опыт и&nbsp;трансформирует.</li>
		<li>Инструктор-тренер по&nbsp;фридайвингу SSI; амбассадор экомиссии Mission DeepBlue; участница команды Phototeam.pro; кандидат культурологии, доцент.</li>
		</ul>
		'
	],
	'golikov' => [
		'name' => 'Демид<br> Голиков',
		'note' => 'Руководитель направления &laquo;Стратегическое планирование&raquo;, консультант ГК&nbsp;&laquo;Институт Тренинга&nbsp;&mdash; АРБ Про&raquo;',
		'theme' => 'Ежики и&nbsp;мыши: пора&nbsp;ли менять бизнес-модель',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Руководитель направления &laquo;Стратегическое планирование&raquo;, консультант ГК&nbsp;&laquo;Институт Тренинга&nbsp;&mdash; АРБ Про&raquo;.</li>
		<li>Специализация: стратегическое планирование, концепции и&nbsp;бизнес-идеи, фасилитация стратегических сессий.</li>
		<li>Вел более 50&nbsp;проектов по&nbsp;стратегическому планированию для частных компаний и&nbsp;холдингов в&nbsp;отраслях: инжиниринг, строительство и&nbsp;строительные товары, продукты питания, энергетика, FMCG, сельское хозяйство, автокомпоненты. В&nbsp;результате 11&nbsp;проектов компании-партнеры заняли лидерские позиции на&nbsp;своих рынках.</li>
		<li>Автор статей в&nbsp;ведущих деловых изданиях страны: Forbes, &laquo;Эксперт&raquo;, &laquo;Ведомости&raquo;, &laquo;Деловой Квартал&raquo;, &laquo;Деловой Петербург&raquo;, &laquo;Генеральный Директор&raquo; и&nbsp;других.</li>
		<li>Выпускник Оксфордского университета по&nbsp;направлению &laquo;экономика&raquo;.</li>
		</ul>
		'
	],
	'strelkova' => [
		'name' => 'Зоя<br> Стрелкова',
		'note' => 'Руководитель направления &laquo;Экономика компании&raquo; и&nbsp;ведущий финансовый аналитик ГК&nbsp;&laquo;Институт Тренинга&nbsp;&mdash; АРБ Про&raquo;',
		'theme' => 'Управляем расходами в&nbsp;бизнесе и&nbsp;жизни',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Бизнес-тренер, автор ряда программ по&nbsp;управлению финансами.</li>
		<li>Специализируется на&nbsp;управленческом учете и&nbsp;анализе деятельности компаний, проектах по&nbsp;повышению эффективности (PIL) и&nbsp;экономическом моделировании бизнеса.</li>
		<li>Участвует в&nbsp;разработке проектов стратегического планирования (более 20&nbsp;проектов для компаний различных отраслей).</li>
		<li>Ведущая открытых программ &laquo;Стратегичность повседневности. PIL-подход&raquo;&nbsp;&mdash; авторская технология Profit, Interruptions &amp;&nbsp;Losses (PIL), &laquo;Финансы для нефинансовых менеджеров&raquo;.</li>
		</ul>
		'
	],
	'sysueva' => [
		'name' => 'Елена<br> Сысуева',
		'note' => 'Руководитель направления &laquo;Стратегический маркетинг. Интернет для бизнеса&raquo;, ведущий аналитик',
		'theme' => 'Онлайн-решения для &laquo;абсолютно офлайнового&raquo; бизнеса',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Специализация: интернет для бизнеса&nbsp;&mdash; аудит сайтов и&nbsp;интернет-активности компании, разработка интернет-стратегии компании, аналитика для проведения стратегических сессий по&nbsp;внедрению возможностей интернета в&nbsp;деятельность компаний.</li>
		<li>Разрабатывает стратегии интернет-представительств и&nbsp;концепции интернет-магазинов, проводит диагностику представленности компаний в&nbsp;интернете.</li>
		<li>Руководитель исследовательских проектов в&nbsp;области Internet Economy: &laquo;B2B e-commerce&nbsp;&mdash; практики интернет-продаж крупнейших мировых компаний в</li>
		<li>сфере B2B&raquo;, &laquo;Интернет экономика: возможности интернета для бизнеса&raquo;, &laquo;Крупнейшие интернет-магазины мира: практики, стратегии&raquo;, &laquo;Retailing in&nbsp;Russia. Discovering the market&raquo;, &laquo;Искусство управления интернет-магазином&raquo;.</li>
		<li>Работала c&nbsp;Nestle, ГК&nbsp;&laquo;Руян&raquo;, &laquo;МейТан&raquo;, корпорацией Triol, Университетом &laquo;Синергия&raquo;, ГК&nbsp;&laquo;Баусервис&raquo;, &laquo;Ростком&raquo; и&nbsp;другими компаниями.</li>
		</ul>
		'
	],
	'karlyshev' => [
		'name' => 'Григорий<br> Карлышев',
		'note' => 'Ведущий аналитик направления &laquo;Стратегический маркетинг&raquo; ГК&nbsp;&laquo;Институт Тренинга&nbsp;&mdash; АРБ Про&raquo;',
		'theme' => 'Онлайн-решения для &laquo;абсолютно офлайнового&raquo; бизнеса',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>В&nbsp;2007&ndash;2012 годах&nbsp;&mdash; старший преподаватель кафедры социальной психологии Южно-Уральского государственного университета. Читал лекции и&nbsp;вел практическая занятия по&nbsp;дисциплинам: экспериментальная психология, социальная психология, качественные методы социально-психологических исследований, методы обработки и&nbsp;анализа данных.</li>
		<li>В&nbsp;настоящее время&nbsp;&mdash; ведущий аналитик направления &laquo;Стратегический маркетинг&raquo; ГК&nbsp;&laquo;Институт Тренинга&nbsp;&mdash; АРБ Про&raquo;.</li>
		<li>Среди его клиентов: Upeco, Alvisa Group, РС&nbsp;&laquo;Монетка&raquo;, ГК&nbsp;&laquo;Руян&raquo;, &laquo;Семь Пятниц&raquo;, Jumbo Toys, ГК&nbsp;&laquo;Баусервис&raquo;, Splat, &laquo;Увелка&raquo;, &laquo;Ниагара&raquo;, &laquo;Оранта&raquo;, &laquo;МН-Холдинг&raquo;, Dental Kosmetik, &laquo;Эколенд&raquo;, Welcome Group, Finn Flare и&nbsp;другие.</li>
		</ul>
		'
	],
	'basha' => [
		'name' => 'Олег<br> Баша',
		'note' => 'Генеральный директор GetResponse в России',
		'theme' => 'Как создать базу потенциальных клиентов',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Предприниматель, эксперт в&nbsp;области директ-маркетинга, продаж и&nbsp;работы с&nbsp;клиентской базой.</li>
		<li>С&nbsp;2013 года&nbsp;&mdash; генеральный директор GetResponse в&nbsp;России. Платформа предлагает решения для email-рассылок, проведения вебинаров, автоматизации маркетинга, создания воронок продаж.</li>
		<li>Начав с&nbsp;нуля, сделал GetResponse одним из&nbsp;лидеров российского рынка email-маркетинга. Бренд завоевал доверие частных пользователей и&nbsp;имеет контракты с&nbsp;сотнями крупнейших компаний-лидеров в&nbsp;различных отраслях.</li>
		<li>Помог внедрить еmail-маркетинг и&nbsp;настроить работу с&nbsp;клиентской базой в&nbsp;сотнях проектов в&nbsp;малом бизнесе, для крупнейших игроков онлайн- и&nbsp;офлайн-ритейла, банковской и&nbsp;туристической отраслей, рынка образовательных услуг и&nbsp;многих других.</li>
		<li>Преподает программы по&nbsp;маркетингу в&nbsp;бизнес-школах &laquo;Синергия&raquo;, &laquo;Нетология&raquo;, RMA.</li>
		<li>Провел более 100 выступлений на&nbsp;многочисленных конференциях с&nbsp;охватом в&nbsp;более чем 30&nbsp;тысяч человек.</li>
		</ul>
		'
	],
	'rakova' => [
		'name' => 'Юлия<br> Ракова',
		'note' => 'Директор по&nbsp;маркетингу GetResponse в&nbsp;России',
		'theme' => 'Digital-технологии взрывного роста бизнеса',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Эксперт в&nbsp;области digital-маркетинга и&nbsp;трендов, автоматизации, цифровой экономики и&nbsp;трансформации бизнеса, хакерства роста и&nbsp;развития предпринимательства с&nbsp;опытом более 12&nbsp;лет.</li>
		<li>Предприниматель: создала бизнес c&nbsp;нуля и&nbsp;развила до&nbsp;холдинговой группы компаний с&nbsp;годовым оборотом $14&nbsp;млн.</li>
		<li>Разрабатывала и&nbsp;внедряла проекты для таких организаций, как &laquo;Вымпелком&raquo;, &laquo;Мегафон&raquo;, &laquo;СУ-155&raquo;, English First, Dream Industries, Bookmate. Руководила международными проектами в&nbsp;США (Forrester Research) и&nbsp;Индии (ICICI&nbsp;Bank).</li>
		<li>Автор и&nbsp;ведущая видеопроекта GR&nbsp;Digital Talks с&nbsp;самыми известными экспертами России в&nbsp;области digital-маркетинга и&nbsp;технологий.</li>
		<li>Эксперт и&nbsp;преподаватель федерального образовательного проекта Сбербанка и&nbsp;Google для начинающих предпринимателей и&nbsp;собственников малого бизнеса в&nbsp;реальном секторе экономики.</li>
		<li>Эксперт РВК, &laquo;Рыбаков фонда&raquo;, РЭУ им. Плеханова, НИУ ВШЭ, телеканала РБК, федеральных конкурсов Generation S&nbsp;и&nbsp;StartUp Village, хакатонов Microsoft.</li>
		<li>Член комитета РСПП по&nbsp;международному сотрудничеству и&nbsp;подкомитета по&nbsp;цифровой экономике и&nbsp;инновациям.</li>
		<li>Спикер, автор более 30&nbsp;публикаций в&nbsp;digital-медиа.</li>
		</ul>
		'
	],
	'shamis' => [
		'name' => 'Евгения<br> Шамис',
		'note' => 'Основатель и&nbsp;координатор проекта &laquo;RuGenerations&nbsp;&mdash; российская школа Теории поколений&raquo;',
		'theme' => '5&nbsp;советов руководителю: как управлять поколением Миллениум',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Основатель и&nbsp;координатор проекта &laquo;Теория поколений в&nbsp;России&raquo;.</li>
		<li>Основатель и&nbsp;CEO компании Sherpa S&nbsp;Pro, сооснователь международного воркшопа &laquo;Инновации и&nbsp;кластеры: бизнес-возможности&raquo; (Бразилия).</li>
		<li>Автор книг &laquo;Кластерра, или&nbsp;О кластерах по-человечески&raquo;, &laquo;Слова и&nbsp;их&nbsp;значения: все&nbsp;ли мы&nbsp;понимаем&raquo;, соавтор книг по&nbsp;теории поколений &laquo;Необыкновенный Икс&raquo;, &laquo;Стратегия Беби-бумеров&raquo;.</li>
		<li>Кандидат наук по&nbsp;специальности &laquo;психолингвистика&raquo;. Выпускница программы Eisenhower Fellowships (Московская школа политических исследований), управленческой программы шведского института SIMP, программы Агентства международного развития Израиля. Также проходила обучение в&nbsp;Китае, Германии, Дании, Испании, США, Великобритании, России.</li>
		<li>Награды: Всемирный зал славы AIESEC в&nbsp;номинации &laquo;Предпринимательство&raquo; (2012), почетный гражданин&nbsp;г. Сент-Луис за&nbsp;развитие сотрудничества России, США и&nbsp;стран мира (2010), номинация в&nbsp;российском конкурсе компании Ernst &amp;&nbsp;Young &laquo;Предприниматель года&raquo; (2016).</li>
		</ul>
		'
	],
	'nikonov' => [
		'name' => 'Евгений<br> Никонов',
		'note' => 'Заместитель генерального директора Sherpa S Pro',
		'theme' => '5&nbsp;советов руководителю: как управлять поколением Миллениум',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Заместитель генерального директора Sherpa S&nbsp;Pro. Руководитель проекта &laquo;RuGenerations&nbsp;&mdash; российская школа Теории поколений&raquo;.</li>
		<li>Преподаватель Британской высшей школы дизайна, АНХ при Правительстве РФ.</li>
		<li>Территории экспертизы и&nbsp;профессионального интереса: взаимодействие поколений, учет нерациональности человеческого поведения в&nbsp;управлении и&nbsp;продажах (поведенческая экономика), причины ошибок в&nbsp;управлении комплексными проектами и&nbsp;системами&nbsp;&mdash; устранение и&nbsp;профилактика.</li>
		<li>Автор книг &laquo;Теория поколений: необыкновенный Икс&raquo;, &laquo;Теория поколений: стратегия Беби-бумеров&raquo; в&nbsp;соавторстве с&nbsp;Е.&nbsp;Шамис.</li>
		<li>С&nbsp;1999 года работал в&nbsp;отрасли высоких технологий (&laquo;Транзас&raquo;, &laquo;Рексофт&raquo;) и&nbsp;консалтинга (IBS) в&nbsp;области маркетинга, продаж, управления технологическими проектами.</li>
		<li>С&nbsp;2008 года вел деятельность в&nbsp;сфере обучения и&nbsp;развития бизнес-команд и&nbsp;сообществ, создания бизнес-кластеров, развития территорий (Personnel Touch, Sherpa S&nbsp;Pro). На&nbsp;его счету десятки реализованных проектов в&nbsp;консалтинге, информационных технологий и&nbsp;маркетинге.</li>
		<li>Заказчики по&nbsp;проектам обучения и&nbsp;развития: 5&nbsp;из&nbsp;10&nbsp;крупнейших банков, семейные офисы, инвестбанки, консалтинг (3&nbsp;из&nbsp;4&nbsp;компаний &laquo;большой четверки&raquo;), FMCG (Mars, Unilever, Johnson &amp;&nbsp;Johnson, P&amp;G), крупное производство (&laquo;Газпром нефть&raquo;, РУСАЛ, &laquo;Норильский никель&raquo;, ОМК), телеканалы (Первый канал, Disney).</li>
		<li>Принимал участие в&nbsp;проектах по&nbsp;развитию территорий (кластеры): Пермь, Санкт-Петербург, Самарская область, Кировская область.</li>
		</ul>
		'
	],
	'cheremnykh' => [
		'name' => 'Иван<br> Черемных',
		'note' => 'Управляющий партнер консалтинговой компании &laquo;Манн, Черемных и&nbsp;Партнеры&raquo;',
		'theme' => 'Как быть счастливым, если ты&nbsp;руководишь людьми',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Сооснователь и&nbsp;управляющий партнер консалтинговой компании &laquo;Манн, Черемных и&nbsp;Партнеры&raquo;.</li>
		<li>Эксперт по&nbsp;управлению прибыльностью в&nbsp;девелоперских проектах.</li>
		<li>В&nbsp;консалтинге с&nbsp;2009&nbsp;года. Серийный предприниматель.</li>
		<li>Соавтор отраслевых книг &laquo;Та&nbsp;самая книга для девелопера&raquo;, &laquo;Ликвидация&raquo;, &laquo;200+ точек контакта девелопера&raquo;, &laquo;Агентства&raquo;.</li>
		<li>Автор концепции динамической системы ценообразования ProfitMax.</li>
		<li>Более 12&nbsp;лет занимал позиции директора по&nbsp;продажам (&laquo;МИЭЛЬ Краснодар&raquo;, &laquo;Милдом&raquo;, &laquo;Ваша недвижимость&raquo;).</li>
		<li>Бизнес-спикер, автор и&nbsp;ведущий открытых и&nbsp;корпоративных тренингов по&nbsp;продажам, включая &laquo;Удвоить продажи за&nbsp;90&nbsp;дней&raquo;, &laquo;Грабли продавцов недвижимости&raquo; и &laquo;&#8470;&nbsp;1&nbsp;в продажах недвижимости&raquo;.</li>
		</ul>
		'
	],
	'shamenkov' => [
		'name' => 'Дмитрий<br> Шаменков',
		'note' => 'Доктор, психофизиолог, основатель Школы открытого диалога',
		'theme' => 'Открытый диалог&nbsp;&mdash; ключ к&nbsp;эффективному бизнесу',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Доктор, специалист по&nbsp;осознанному управлению здоровьем, психофизиологии, психологии здоровья и&nbsp;организационной психологии.</li>
		<li>Содиректор Научно-образовательного центра &laquo;Информационные и&nbsp;социальные технологии в&nbsp;медицине&raquo; Первого Московского государственного медицинского университета&nbsp;им. И.&nbsp;М.&nbsp;Сеченова Минздрава РФ.</li>
		<li>Создатель и&nbsp;руководитель онлайн-школы &laquo;Система управления здоровьем&raquo; Сеченовского университета.</li>
		<li>Основатель и&nbsp;руководитель Школы открытого диалога.</li>
		<li>Член Экспертной коллегии Фонда развития Инновационного центра &laquo;Сколково&raquo; по&nbsp;биомедицинским проектам, член Экспертного совета Фонда содействия развитию малых форм предприятий в&nbsp;научно-технической сфере (&laquo;Фонд Бортника&raquo;), International Affiliate Member Американской психологической ассоциации (APA&nbsp;&mdash; American Psychological Association), действительный член Общероссийской профессиональной психотерапевтической лиги.</li>
		<li>Член Американской ассоциации содействия развитию науки (AAAS).</li>
		<li>Автор 18&nbsp;патентов, 48&nbsp;научных работ и&nbsp;учебных пособий в&nbsp;сфере нанотехнологий, клеточных биотехнологий, регенеративной медицины и&nbsp;физиологии функциональных систем, автор статьи энциклопедического словаря &laquo;Клиническая психология&raquo;, двух монографий.</li>
		<li>Лектор конференции TEDx.</li>
		<li>В&nbsp;прошлом&nbsp;&mdash; буддийский монах традиции Тхеравада в&nbsp;монастыре WatPasaengdhamma, Koh Phangan, Thailand.</li>
		</ul>
		'
	],
	'vlasenko' => [
		'name' => 'Инна<br> Власенко',
		'note' => 'Эксперт по&nbsp;межличностным отношениям на&nbsp;федеральных каналах. Директор социально-культурных проектов в&nbsp;Московской Городской Думе, психолог.',
		'theme' => 'Управление впечатлением',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<!--li>Основатель и&nbsp;идейный вдохновитель брачного агентства &laquo;Посольство брака&raquo;. За&nbsp;2&nbsp;года существования проекта 26&nbsp;мужчин и&nbsp;женщин образовали пары и&nbsp;создали семьи.</li-->
		<li>Эксперт по&nbsp;межличностным отношениям на&nbsp;федеральных каналах: &laquo;Первый канал&raquo;, &laquo;5&nbsp;канал&raquo;, &laquo;Москва&nbsp;24&raquo;, &laquo;Рен ТВ&raquo;, ТВ&nbsp;Центр.</li>
		<li>Директор социально-культурных проектов в&nbsp;Московской городской думе.</li>
		<li>10&nbsp;лет проработала в&nbsp;сфере Private Banking и&nbsp;управляла отделом работы с&nbsp;VIP-клиентами.</li>
		<li>Окончила Московскую академию государственного и&nbsp;муниципального управления.</li>
		</ul>
		'
	],
	'rizvanova' => [
		'name' => 'Зумруд<br> Ризванова',
		'note' => 'Ректор Школы бизнеса &laquo;Синергия&raquo; в&nbsp;Дагестане, основатель компании &laquo;Реконсалт&raquo;, эксперт-практик по&nbsp;продажам и&nbsp;маркетингу',
		'theme' => 'Как продавать не&nbsp;продавая',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Первый тренер по&nbsp;бизнесу в&nbsp;Дагестане, с&nbsp;2008 года обучила вживую более 3&nbsp;000&nbsp;человек.</li>
		<li>Сертифицированный и&nbsp;практикующий тренер по&nbsp;продажам и&nbsp;маркетингу.</li>
		<li>Основатель Клуба блогеров, организатор крупнейших бизнес-форумов на&nbsp;Северном Кавказе с&nbsp;участием топовых спикеров России и&nbsp;мира.</li>
		<li>Сформировала и&nbsp;подняла за&nbsp;5&nbsp;лет рынок бизнес-образования в&nbsp;самом специфическом регионе России&nbsp;&mdash; Дагестане.</li>
		<li>Создала с&nbsp;нуля и&nbsp;вывела в&nbsp;лидеры региона консалтинговую компанию &laquo;Реконсалт&raquo;, с&nbsp;которой сотрудничают лучшие бизнес-эксперты России.</li>
		<li>Собирает тысячные залы в&nbsp;Махачкале на&nbsp;бизнес-форумы и&nbsp;тренинги.</li>
		<li>Провела первый региональный Synergy Business Forum в&nbsp;Махачкале, который собрал больше 2,5 тыс человек.</li>
		</ul>
		'
	],
	'yakunina' => [
		'name' => 'Наталия<br> Якунина',
		'note' => 'Директор по&nbsp;продвижению продуктов &laquo;ВКонтакте&raquo;, спикер, преподаватель',
		'theme' => '&laquo;ВКонтакте&raquo; для бизнеса. Неочевидный взгляд',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>С&nbsp;23&nbsp;лет управляет украинским офисом &laquo;ВКонтакте&raquo;, специализируется на&nbsp;антикризисном управлении и&nbsp;стратегическом партнерстве.</li>
		<li>С&nbsp;2017 года руководит направлением продвижения продуктов &laquo;ВКонтакте&raquo; в&nbsp;России.</li>
		<li>Выступала на&nbsp;конференциях в&nbsp;России, Великобритании, Украине. Является приглашенным преподавателем Высшей школы менеджмента и&nbsp;программы Digital MBA.</li>
		<li>В&nbsp;2018 году создала во&nbsp;&laquo;ВКонтакте&raquo; грантовую программу поддержки предпринимателей, видеоконтент которой охватил более 18&nbsp;миллионов зрителей. За&nbsp;1,5 года в&nbsp;программе приняли участие 500&nbsp;участников, среди них было разыграно более 6&nbsp;млн рублей на&nbsp;продвижение бизнеса.</li>
		</ul>
		'
	],
	'evdokimov' => [
		'name' => 'Владислав<br> Евдокимов',
		'note' => 'Основатель Evdokimov Group',
		'theme' => '8&nbsp;способ приготовления успешного ресторана',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Основатель группы компаний Evdokimov Group, в&nbsp;состав которой входят: управляющая компания в&nbsp;сфере ресторанного бизнеса Evdokimov RMC, digital-агентство Super Easy, event-агентство Global ART и&nbsp;сеть автосервисов Racing Service.</li>
		<li>С&nbsp;2017 года&nbsp;&mdash; преподаватель Evdokimov Scholl, спикер множества ресторанных и&nbsp;бизнес-форумов, руководитель консалтингового направления.</li>
		<li>Ресторатор, инвестор, член Русского географического общества, член Торгово-промышленной палаты Российского Федерации, член Федерации рестораторов и&nbsp;отельеров России.</li>
		<li>Обладатель многочисленных премий в&nbsp;сфере ресторанного бизнеса в&nbsp;рамках проектов &laquo;Паруса&raquo;, Estrada и&nbsp;Chichi Gaga.</li>
		<li>Окончил Санкт-Петербургский государственный экономический университет (&laquo;Финансы и&nbsp;кредит&raquo;), Санкт-Петербургский государственный инженерно-экономический университет (&laquo;Управление человеческими ресурсами&raquo;), &laquo;Директорский курс&raquo; от&nbsp;Samolov Group, ряд программ MBA.</li>
		</ul>
		'
	],
	'suslova' => [
		'name' => 'Наталья<br> Суслова',
		'note' => 'Директор Института ритейла Университета &laquo;Синергия&raquo;',
		'theme' => 'Искусство продаж и&nbsp;клиентский сервис в&nbsp;fashion-ритейле',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Международный топ-менеджер, эксперт индустрии премиального ритейла.</li>
		<li>Последние 8&nbsp;лет занимала руководящие позиции в&nbsp;розничном холдинге Ideas4retail. Бренд-портфолио группы: Hamleys, Disney, Imaginarium, Mamas&amp;Papas, Cookhouse.</li>
		<li>В&nbsp;2017&ndash;2018 годах&nbsp;&mdash; операционный директор &laquo;Hamleys Россия&raquo;; занималась запуском, открытием и&nbsp;рекламной кампанией всех гипермаркетов Hamleys, в&nbsp;том числе в&nbsp;2014 году Hamleys в&nbsp;ТЦ&nbsp;&laquo;Невский центр&raquo; и&nbsp;ТЦ&nbsp;&laquo;Галерея&raquo; в&nbsp;2016&nbsp;году.</li>
		<li>Возглавляла бренд &laquo;Mamas &amp;&nbsp;Papas Россия&raquo; (2016&ndash;2017).</li>
		<li>В&nbsp;2014&ndash;2017 годах&nbsp;&mdash; директор по&nbsp;управлению персоналом холдинга Ideas4retail.</li>
		<li>Работала в&nbsp;компании Apple IMC Russia &amp;&nbsp;CIS (2005&ndash;2007).</li>
		<li>Бизнес-тренер британской розничной программы подготовки кадров.</li>
		<li>Имеет международную степень Executive Master in&nbsp;Luxury Management в&nbsp;SDA Bocconi (Милан, Италия), Essec Business School (Франция&nbsp;&mdash; Сингапур), степень МВА по&nbsp;специальности &laquo;Стратегический менеджмент организации&raquo; в&nbsp;МИРБИС.</li>
		<li>Участник Благотворительного марафона &laquo;Обнаженные сердца&raquo; (2017&ndash;2019), Московского полумарафона (2018&ndash;2019).</li>
		</ul>
		'
	],
	'bugranova' => [
		'name' => 'Елена<br> Бугранова',
		'note' => 'Основатель и&nbsp;собственник магазина и&nbsp;салона красоты Weekend. Президент первого сообщества fashion-ритейлеров России',
		'theme' => 'Искусство продаж и&nbsp;клиентский сервис в&nbsp;Fashion Retail',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Президент Союза Байеров&nbsp;&mdash; первого сообщества fashion-ритейлеров России;</li>
		<li>Создатель главной премии в&nbsp;сфере модного ритейла России и&nbsp;СНГ &laquo;The Best Luxury Stores&raquo;;</li>
		<li>Основатель бизнес-проектов в&nbsp;сфере моды с&nbsp;почти 30-летним стажем:<br>
		Рекламно-издательский и&nbsp;событийный бизнес в&nbsp;Италии,<br>
		Линия модной женской одежды,<br>
		Интернациональный оптовый интернет-шоурум,<br>
		Шоурум российских дизайнеров в&nbsp;Милане;</li>
		<li>Бренд-коуч и&nbsp;консультант по&nbsp;старту и&nbsp;развитию бизнеса в&nbsp;индустрии моды;</li>
		<li>Эксперт национальных агентов Известия, РБК;</li>
		<li>Приглашенный гость и&nbsp;спикер на&nbsp;мероприятиях, организованных Министерством промышленности России и&nbsp;правительством Москвы, на&nbsp;Российских и&nbsp;зарубежных неделях моды и&nbsp;профессиональных выставках.</li>
		</ul>
		'
	],
	'yakovlev' => [
		'name' => 'Александр<br> Яковлев',
		'note' => 'Руководитель коммерческих проектов компании &laquo;Деловая среда&raquo;, эксперт в&nbsp;области построения системного бизнеса',
		'theme' => 'Диверсификация бизнеса',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Бизнес-тренер с&nbsp;самым высоким индексом NPS от&nbsp;АО&nbsp;&laquo;Деловая среда&raquo;. Области экспертизы: отдел продаж &laquo;под ключ&raquo;, управление персоналом, системная работа с&nbsp;клиентской базой, управление стартапами, системное управление бизнесом, диверсификация бизнеса.</li>
		<li>Предприниматель с&nbsp;12-летним стажем, собственник сети спортивных клубов.</li>
		<li>Председатель правления РОО &laquo;Сообщество молодых предпринимателей Курганской области&raquo;.</li>
		<li>В&nbsp;2016&ndash;2017 годах&nbsp;&mdash; руководитель ГУП &laquo;Бизнес-инкубатор Курганской области&raquo;.</li>
		<li>В&nbsp;2015&ndash;2016 годах&nbsp;&mdash; общественный помощник по&nbsp;г. Кургану уполномоченного по&nbsp;защите прав предпринимателей Курганской области.</li>
		<li>Эксперт проектного офиса по&nbsp;развитию малого и&nbsp;среднего предпринимательства на&nbsp;Дальнем Востоке.</li>
		<li>Учредитель Федерации смешанных единоборств &laquo;Союз ММА&raquo; Курганской области.</li>
		<li>Автор и&nbsp;разработчик методических материалов для бизнеса &laquo;Портфель предпринимателя&raquo;.</li>
		<li>Имеет степень MBA (HR, Marketing, Sales, Strategy). Сертифицированный тренер Международной организации труда&nbsp;&mdash; специализированного агентства системы ООН в&nbsp;РФ.</li>
		<li>Среди клиентов: &laquo;ТСН-Электро&raquo;, &laquo;Дом.ru&raquo;, &laquo;БНП Париба Банк&raquo;, &laquo;Ростелеком&raquo;, &laquo;Мегафон&raquo; и&nbsp;другие крупные компании.</li>
		</ul>
		'
	],
	'koposov' => [
		'name' => 'Роман<br> Копосов',
		'note' => 'Ведущий аналитик направления &laquo;Стратегический консалтинг&raquo;',
		'theme' => '',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>ГК&nbsp;&laquo;Институт Тренинга&nbsp;&mdash; АРБ Про&raquo;, руководитель направления &laquo;Технологический консалтинг&raquo;</li>
		<li>Автор и&nbsp;ведущий серии вебинаров &laquo;Технологии на&nbsp;службе бизнеса&raquo;.</li>
		<li>Участвовал в&nbsp;более чем 40&nbsp;проектах стратегического планирования.</li>
		<li>Один из&nbsp;создателей информационно-аналитических продуктов: &laquo;3D-печать&nbsp;&mdash; технологии на&nbsp;службе вашего бизнеса&raquo; 2015, 2017&nbsp;годов; &laquo;Практика новой экономики&raquo; 2010&ndash;2016&nbsp;годов; &laquo;Крупнейшие интернет-магазины мира: практики, стратегии&raquo; 2010, 2014&nbsp;годов; &laquo;Искусство управления интернет-магазином&raquo; 2011&nbsp;года; &laquo;Как упаковать бизнес под франчайзинг&raquo; 2011&nbsp;года.</li>
		<li>Руководитель проекта &laquo;#tech4bus&nbsp;&mdash; технологии для вашего бизнеса&raquo;. Проект направлен на&nbsp;внедрение и&nbsp;адаптацию прорывных технологий в&nbsp;бизнес клиентов. Также вел корпоративный блог tech4bus.com с&nbsp;анализом ключевых технологических трендов.</li>
		<li>Сотрудничал c&nbsp;компаниями RBI, &laquo;Росинжиниринг&raquo;, UPECO, Alvisa Group, РС&nbsp;&laquo;Монетка&raquo;, ГК&nbsp;&laquo;Баусервис&raquo;, &laquo;МН-Холдинг&raquo;, холдинг &laquo;Петровский&raquo;, &laquo;100-Тонн&raquo;, &laquo;Макрогрупп&raquo;, &laquo;ПЭК&raquo;, TRASKO, &laquo;Эколенд&raquo;, Welcome Group, &laquo;21&nbsp;Век&raquo;.</li>
		<li>Партнер глобальной юридической компании Dentos.</li>
		<li>Приглашенный спикер бизнес-акселераторов и&nbsp;вузов.</li>
		<li>Спикер ежегодного бизнес-события &laquo;Базовые стратегии&raquo;.</li>
		<li>Создал блок обучения по&nbsp;технологиям программ MBA и&nbsp;EMBA (СПБГУ ВШМ).</li>
		<li>Получил сертификаты по&nbsp;программам: Pinpoint Facilitation Skills Extension Workshop, Bruce Rowling, Pinpoint Facilitation Limited (Великобритания) в&nbsp;2019&nbsp;году; Prosci<sup class="reg">&reg;</sup> Change Management Practitioner (управление изменениями), CMC Partnership (Великобритания) в&nbsp;2016&nbsp;году.</li>
		<li>Почетный выпускник Санкт-Петербургского государственного политехнического университета&nbsp;им. Петра Великого. Окончил магистратуру кафедры стратегического менеджмента и&nbsp;менеджмента организаций на&nbsp;факультете экономики и&nbsp;менеджмента.</li>
		</ul>
		'
	],
	'nosov' => [
		'name' => 'Игорь<br> Носов',
		'note' => 'Руководитель специальных образовательных проектов АО&nbsp;&laquo;Деловая среда&raquo;',
		'theme' => 'Личная эффективность предпринимателя. Арсенал сверхчеловека',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Руководит специальными образовательными проектами в&nbsp;АО&nbsp;&laquo;Деловая среда&raquo;.</li>
		<li>Финалист конкурса &laquo;Лидеры России&raquo;.</li>
		<li>Обладатель двух золотых домкратов национальной премии &laquo;Бизнес-успех&raquo; в&nbsp;номинации &laquo;Лучший интернет-проект&raquo; с&nbsp;проектом navse360.ru, который растиражирован по&nbsp;94&nbsp;городам и&nbsp;6&nbsp;странам.</li>
		<li>Вошел в&nbsp;список топ-100 молодых экономических лидеров России по&nbsp;версии института Шуазель (Франция).</li>
		<li>Спикер и&nbsp;куратор федеральных образовательных программ для предпринимателей от&nbsp;Москвы до&nbsp;Камчатки.</li>
		</ul>
		'
	],
	'sotnikov' => [
		'name' => 'Сергей<br> Сотников',
		'note' => 'CEO и&nbsp;основатель компании &laquo;Формат мышления&raquo;',
		'theme' => 'Будущее HR. Эмоциональный и&nbsp;искусственный интеллект',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>CEO и&nbsp;основатель компании &laquo;Формат мышления&raquo; (FormatMind.com), которая занимается исследованиями в&nbsp;области мышления человека и&nbsp;влияния формата мышления на&nbsp;комфортное потребление информации, выстраивание мотивации и&nbsp;коммуникации с&nbsp;другими людьми. Оказывает консультации по&nbsp;HR крупным компаниям, занимается личным тестированием и&nbsp;оценкой характеристик мышления человека.</li>
		<li>Основатель фонда &laquo;Единая география&raquo; (UnitedGeo.ru), журналист, эколог, горный гид, продюсер и&nbsp;автор документальных проектов #SaveBor (&laquo;Бузулукский бор&raquo;) и #CleanEverest (&laquo;Чистый Эверест&raquo;).</li>
		<li>В&nbsp;2019 году получил Национальную премию &laquo;Хрустальный компас&raquo; Русского географического общества за&nbsp;проект SaveBor.com. Документальный фильм о&nbsp;Национальном парке &laquo;Бузулукский бор&raquo; собрал более двух миллионов просмотров в&nbsp;социальных сетях и&nbsp;стал самым просматриваемым фильмом об&nbsp;экологии в&nbsp;России.</li>
		<li>Член совета директоров Международной медиагруппы Geo.pro. Шеф по&nbsp;спецпроектам. 10&nbsp;лет находится в&nbsp;статусе директора-наставника компании. В&nbsp;настоящее время в&nbsp;группу компаний входят 40&nbsp;редакций и&nbsp;представительств в&nbsp;разных городах России и&nbsp;мира. За&nbsp;15&nbsp;лет существования команда воспитала тысячи фотографов по&nbsp;всей стране.</li>
		</ul>
		'
	],
	'kuchment' => [
		'discussion' => true,
		'name' => 'Михаил<br> Кучмент',
		'note' => 'Сооснователь сети гипермаркетов Hoff, национальный победитель конкурса &laquo;Предприниматель года 2017&raquo; по&nbsp;версии E&amp;Y',
		'theme' => 'Победа как стиль жизни (панельная дискуссия)',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Сооснователь сети гипермаркетов мебели и&nbsp;товаров для дома Hoff, выручка которой превышает 26&nbsp;млрд рублей в&nbsp;год.</li>
		<li>Совладелец и&nbsp;председатель наблюдательного совета &laquo;Совкомбанка&raquo;, член наблюдательного совета X5&nbsp;Retail Group.</li>
		<li>&laquo;Предприниматель года 2017&raquo; по&nbsp;версии EY.</li>
		<li>Экс-коммерческий директор и&nbsp;член совета директоров &laquo;М.Видео&raquo;.</li>
		<li>Ранее работал в&nbsp;Samsung Electronics, пройдя путь от&nbsp;ассистента менеджера отдела бытовой электроники до&nbsp;руководителя направления со&nbsp;званием &laquo;Менеджер года&raquo;.</li>
		<li>Окончил Московский физико-технический институт по&nbsp;специальности &laquo;физик-исследователь&raquo;, выпускник МШУ &laquo;Сколково&raquo; по&nbsp;программе Executive MBA, прошел обучение по&nbsp;программам в&nbsp;международных бизнес-школах INSEAD и&nbsp;Columbia Business School.</li>
		</ul>
		'
	],
	'shkut' => [
		'name' => 'Роман<br> Шкут',
		'note' => 'Директор Центра занятости населения &laquo;Моя работа&raquo;',
		'theme' => 'Создание экосистемы в&nbsp;компании',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Лидер команды по&nbsp;реализации инновационного проекта трансформации службы занятости населения города Москвы.</li>
		<li>Эксперт по&nbsp;внедрению digital- и&nbsp;HR-инструментов в&nbsp;вопросах трудоустройства и&nbsp;подбора кадров.</li>
		<li>В&nbsp;2016&ndash;2018 годах&nbsp;&mdash; директор &laquo;Центр занятости молодежи города Москвы&raquo;.</li>
		<li>В&nbsp;2015&ndash;2016 годах&nbsp;&mdash; директор &laquo;Центр квотирования рабочих мест&raquo;.</li>
		<li>В&nbsp;2011&ndash;2012 годах&nbsp;&mdash; специалист-эксперт экономической группы в&nbsp;посольстве России в&nbsp;Вашингтоне.</li>
		<li>Кандидат экономических наук. Окончил аспирантуру Московского финансового университета при Правительстве РФ.</li>
		</ul>
		'
	],
	'zolotukhina' => [
		'name' => 'Елизавета<br> Золотухина',
		'note' => 'Колумнист, спикер, инстаграм-блогер',
		'theme' => '10&nbsp;практик саморазвития, которые выведут ваш бизнес на&nbsp;новый уровень',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Маркетолог, специалист по&nbsp;брендингу в&nbsp;Инстаграм.</li>
		<li>Исследователь-практик в&nbsp;области йоги, саморазвития, личной эффективности.</li>
		<li>За&nbsp;8&nbsp;лет прошла 20+&nbsp;обучающих курсов по&nbsp;направлениям: ораторское мастерство, бизнес- и&nbsp;саморазвитие.</li>
		<li>Обучалась у&nbsp;Радислава Гандапаса, Джона Кехо, Роберта Аллена, Эдварда Браулта, Тони Роббинса.</li>
		<li>Использует полученные знания в&nbsp;авторской системе личной эффективности для гармоничной жизни и&nbsp;выхода на&nbsp;новые уровни развития бизнеса.</li>
		</ul>
		'
	],
	'lapin' => [
		'discussion' => true,
		'name' => 'Вадим<br> Лапин',
		'note' => 'Сооснователь и&nbsp;совладелец Ginza Project',
		'theme' => 'Победа как стиль жизни (панельная дискуссия)',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Сооснователь и&nbsp;совладелец Ginza Project&nbsp;&mdash; ресторанно-развлекательного холдинга с&nbsp;120 проектами по&nbsp;всему миру.</li>
		<li>В&nbsp;2017 году занял 232 место в&nbsp;&laquo;Рейтинге миллиардеров&raquo; по&nbsp;версии &laquo;Делового Петербурга&raquo;. Состояние оценивалось в&nbsp;2&nbsp;млрд рублей.</li>
		<li>В&nbsp;2003 году занялся ресторанным бизнесом. Тогда был открыт ресторан японской кухни Ginza, со&nbsp;временем ставший флагманом холдинга Ginza Project.</li>
		<li>Окончил Ленинградский инженерно-экономический институт.</li>
		</ul>
		'
	],
	'reimm' => [
		'name' => 'Лидия <br>Раймм',
		'note' => 'Владелец и&nbsp;основатель центра интеллектуальной собственности и&nbsp;инноваций IPHUB',
		'theme' => 'Как защищать интеллектуальную собственность в&nbsp;бизнесе',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>Основатель проекта IP&nbsp;Consulting &amp;&nbsp;IP&nbsp;School.</li>
		<li>Эксперт в&nbsp;области интеллектуальной собственности, авторского и&nbsp;патентного права.</li>
		<li>Практикующий тренер специалистов Российской государственной академии по&nbsp;интеллектуальной собственности.</li>
		<li>Партнер Ассоциации брендинговых агентств России.</li>
		<li>Партнер Ассоциации молодежного предпринимательства.</li>
		</ul>
		'
	],
	'damirov' => [
		'name' => 'Мурад <br>Дамиров',
		'note' => 'Сооснователь и&nbsp;совладелец сети готовых офисов и&nbsp;коворкингов Business Club',
		'theme' => 'Коворкинг как эффективное бизнес-пространство',
		'video' => '',
		'logo' => false,
		'info' => '
		<ul class="list-dotted">
		<li>С&nbsp;2019 года&nbsp;&mdash; управляющий партнер сети коворкингов Business Club.</li>
		<li>В&nbsp;2018 году&nbsp;&mdash; сооснователь сети коворкингов Business Club от&nbsp;Capital Group. Пилотная площадка открыта в&nbsp;партнерстве с&nbsp;Германом Те&nbsp;в&nbsp;МФК &laquo;Город Столиц&raquo;.</li>
		<li>С&nbsp;2011 года занимается проектами, связанными с&nbsp;коммерческой недвижимостью. Сотрудничая с&nbsp;западными компаниями, заинтересовался изучением опыта развития гибких офисных пространств и&nbsp;коворкингов.</li>
		<li>Окончил факультет международных отношений МГИМО.</li>
		</ul>
		'
	],

];


/* Резерв */
/*

*/